Repository: cp-psource/upfront
Catalog: languages/upfront-*.po
Languages: es_mx, nl

source: Show email subscription field
es_mx: Mostrar el campo de correo electronico para suscripción
nl: Toon het e-mail inschrijf veld

source: Allow attachments in comments
es_mx: Permitir adjuntos en los comentarios
nl: Laat bijlages toe in de reacties

source: Allow people to post comments on new articles<br />(These settings may be overridden for individual articles.)
es_mx: Permitir a la gente publicar comentarios en nuevos artículos<br />(Estos ajustes pueden ser anulados por artículos individuales.)
nl: Mensen toelaten om reacties te plaatsen bij nieuwe artikelen<br />(Deze instellingen kunnen overschreven worden voor individuele artikelen.)

source: Allow link notifications from other blogs (pingbacks and trackbacks)
es_mx: Permitir notificaciones de vínculos desde otros blogs (pingbacks y trackbacks)
nl: Link notificaties van andere blogs toelaten. (pingbacks en trackbacks)

source: Attempt to notify any blogs linked to from the article
es_mx: Intento de notificar a cualquier blog vinculado desde el artículo
nl: Poging tot het op de hoogte brengen van alle blogs waarin naar toe gelinked wordt in dit artikel

source: Default Article Settings
es_mx: Ajustes Predeterminados del Artículo
nl: Standaard Artikel instellingen

source: Default Avatar
es_mx: Avatar Predeterminado
nl: Standaard Avatar

source: Even more mature than R
es_mx: Aún mas maduro que R
nl: Zelfs meer adult dan R rated

source: Intended for adult audiences above 17
es_mx: Destinado para audiencias mayores de 17 años
nl: Bedoeld voor volwassen publiek vanaf boven de 17 jaar

source: Possibly offensive, usually for audiences 13 and above
es_mx: Posiblemente ofensivo, usualmente para audiencias mayores de 13 años
nl: Mogelijk aanstootgevend. Geschikt voor leeftijden van 13 jaar en ouder

source: Suitable for all audiences
es_mx: Adecuado para cualquier audiencia
nl: Geschikt voor alle leeftijden

source: Maximum rating
es_mx: Puntuación máxima
nl: Maximale beoordeling

source: Show avatars
es_mx: Mostar avatares
nl: Toon avatars

source: Avatar Settings
es_mx: Ajustes de Avatar
nl: Avatar instellingen

source: Please, wait
es_mx: Favor de esperar
nl: Even wachten alstublieft

source: Discussion Settings
es_mx: Ajustes de la Discusión
nl: Discussie instellingen

source: Error loading comment
es_mx: Error al cargar el comentario
nl: Foutmelding tijdns het laden van de reacties

source: Loading
es_mx: Cargando
nl: Laden

source: You can not do this
es_mx: No puedes hacer esto
nl: Dit kan helaas niet

source: Comment
es_mx: Coment
nl: Reactie

source: Paste your embed code below
es_mx: Pega tu código incrustado abajo
nl: Plak hier uw embedded code hier onder

source: Save
es_mx: Guardar
nl: Opslaan

source: close
es_mx: cerrar
nl: Sluiten

source: There is an error in your JS code
es_mx: Hay un error en tu código JS
nl: Er is een fout opgetreden in uw Javascript code

source: Link image
es_mx: Víncular imagen
nl: Link naar afbeelding

source: JS
nl: Javascript

source: JS error:
es_mx: Error del JS:
nl: Javascript error:

source: Click to change
es_mx: Haga clic para cambiar
nl: Klik om aan te passen

source: Write Custom Code
es_mx: Escribe Código Personalizado
nl: Schrijf custom code

source: Embed 3rd Party code
es_mx: Código incrustado de Terceros
nl: Voeg externe code toe

source: /* Your code here */
es_mx: /*Tu código aquí*/
nl: /* Uw code hier */

source: /* Your styles here */
es_mx: /* Tus estilos aquí */
nl: /* Uw stijlen hier */

source: <b>Enter your markup here...</b>
es_mx: <b>Ingresa tu codificación aquí...</b>
nl: <b>Plaats uw opmaak hier..</b>

source: Edit Text
es_mx: Editar Texto
nl: Pas de tekst aan

source: Background Color
es_mx: Color de Fondo
nl: Achtergrond kleur

source: Color
nl: Kleur

source: Width
es_mx: Ancho
nl: Breedte

source: Dotted
es_mx: Punteado
nl: Punten

source: Dashed
es_mx: Discontinuo
nl: Gestreepd

source: Solid
es_mx: Solido
nl: Solide

source: None
es_mx: Ninguno
nl: Niet

source: Border
es_mx: Borde
nl: Grens

source: Textbox Appearance
es_mx: Apariencia de la Caja de Texto
nl: Tekstbox uiterlijk

source: Click here
es_mx: Haga click aquí
nl: Klik hier

source: The paragragh that contains all the text of the element.
es_mx: El párrafo que contiene todo el texto del elemento.
nl: De paragraaf die alle tekst van het element bevat.

source: Text paragragh
es_mx: Párrafo de texto
nl: Tekst paragraaf

source: The layer that contains all the text of the element.
es_mx: La capa que contiene todo el texto del elemento.
nl: De laag die alle tekst van het element bevat.

source: Text container
es_mx: Contenedor del texto
nl: Tekst container

source: Button
es_mx: Botón
nl: Knop

source: Header Border:
es_mx: Borde del Encabezado
nl: Header grens:

source: Header Background:
es_mx: Fondo del Encabezado:
nl: Header achtergrond:

source: Section Background:
es_mx: Fondo de Sección:
nl: Sectie achtergrond:

source: Appearance
es_mx: Apariencia
nl: Uiterlijk

source: The wrapper of the whole element.
es_mx: El envoltorio de todo el elemento.
nl: De wrapper voor het hele element

source: The wrapper layer of even panels.
es_mx: La capa que envuelve los paneles pares.
nl: De wrapper laag voor de even panelen.

source: Even Panel containers
es_mx: Contenedores de paneles pares
nl: Even paneel containers

source: The wrapper layer of odd panels.
es_mx: La capa que envuelve los paneles nones.
nl: De wrapper laag voor de oneven panelen.

source: Odd Panel containers
es_mx: Contenedores nones de paneles
nl: Oneven paneel containers

source: The wrapper layer of last panel.
es_mx: La capa que envuelve el último panel.
nl: De wrapper laag voor het laatste paneel.

source: Last Panel container
es_mx: El último contenedor del panel
nl: Laatste paneel container

source: The wrapper layer of first panel.
es_mx: La capa que envuelve el primer panel.
nl: De wrapper laag voor het eerste panel.

source: First Panel container
es_mx: El primer contenedor de paneles
nl: Eerste paneel container

source: The content part of every panel.
es_mx: La parte de contenido de cada panel.
nl: Het content gedeelte van elk paneel.

source: Panel body
es_mx: Cuerpo del panel
nl: Paneel body

source: The header title of active panel
es_mx: El título del encabezado del panel activo
nl: De header titel van het actieve paneel

source: Active Panel header
es_mx: El en encabezado del Panel Activo
nl: Actieve paneel header

source: The header title of every panel
es_mx: El título del encabezado de cada panel
nl: De header titel voor elk paneel

source: Panel header
es_mx: Encabezado del panel
nl: Paneel header

source: The wrapper layer of every panel.
es_mx: La capa del envoltorio de cada panel.
nl: De wrapper laag voor elk paneel.

source: Panel 1
nl: Paneel 1

source: Accordion
es_mx: Acordión
nl: accordeon

source: Sunday
es_mx: Domingo
nl: zondag

source: Saturday
es_mx: Sábado
nl: zaterdag

source: Friday
es_mx: Viernes
nl: vrijdag

source: Thursday
es_mx: Jueves
nl: donderdag

source: Wednesday
es_mx: Miercoles
nl: woensdag

source: Tuesday
es_mx: Martes
nl: dinsdag

source: Monday
es_mx: Lunes
nl: maandag

source: October
es_mx: Octubre
nl: oktober

source: August
es_mx: Agosto
nl: augustus

source: July
es_mx: Julio
nl: juli

source: June
es_mx: Junio
nl: juni

source: May
es_mx: Mayo
nl: mei

source: March
es_mx: Marzo
nl: maart

source: February
es_mx: Febrero
nl: februari

source: January
es_mx: Enero
nl: januari

source: Convert 3 Returns into Divider
es_mx: Convertir 3 Returns en un divisor

source: PHP Format
es_mx: Formato PHP

source: Custom PHP Format
es_mx: Formato Custom de PHP

source: Jan 30 2015
es_mx: Enero 30 2015

source: 30 Jan 2015
es_mx: 30 Enero 2015

source: Comments pagination is disabled in admin. Toggling this part will have no effect.
es_mx: Paginacion de comentarios fue deshabilitado por el administrador. Usar esto no tendra efecto.

source: <p>Click on active tab title to edit title. Confirm with Enter key.</p><p>Click on plus button [+] to add new tab.</p>
es_mx: <p>Haga clic en título de la pestaña activa para editar el título. Confirmar con la tecla RETORNO.</p><p>Clic en el botón mas [+] para agregar una nueva pestaña.</p>

source: We’ve put a lot of time into getting the migration process right, however given the variety of layouts that can be achieved with Upfront and the amazing improvements we’ve added in version 1.0, we strongly advise that you to make a full backup of your site with <b>Snapshot</b> before proceeding to edit your site.
es_mx: Hemos gastado mucho tiempo en lograr que el proceso de migración sea correcto, sin embargo dada la variedad de diseños que se pueden lograr con Upfront y las asombrosas mejoras que hemos agregado en la versión 1.0, nosotros recomendamos que hagas un backup completo de tu sitio con <b>Snapshot</b> antes de proceder con la edición de tu sitio.

source: Bottom Padding
es_mx: Espaciado Inferior

source: Preset name can contain only numbers, letters and spaces.
es_mx: El nombre preestablecido sólo puede contener números, letras y espacios.

source: Preset name can not be empty.
es_mx: El nombre preestablecido no puede estar vacío.

source: Toggle Caption
es_mx: Alternar Descripción

source: Email
es_mx: Correo Electrónico

source: Open Lightbox
es_mx: Abrir Lightbox

source: WARNING: If you change the template associated with this post then any content or changes you have made using the drag and drop Upfront editor will be lost.
es_mx: ADVERTENCIA: Si cambia la plantilla asociada con este post, entonces cualquier contenido o cambios que ha hecho utilizando e editor de arrastrar y soltar de Upfront se perderá.

source: Image Inserts
es_mx: Inserción de Imagen

source: Insert Options
es_mx: Insertar Opciones

source: Container that wraps image and caption.
es_mx: Contenedor que envuelve la imagen y su descripción.

source: Content wrapper
es_mx: Envoltorio del contenido

source: ease-in-out
es_mx: inicio y final gradual

source: ease-out
es_mx: final gradual

source: ease-in
es_mx: inicio gradual

source: ease
es_mx: gradual

source: sec
es_mx: seg

source: Weight/Style:
es_mx: Peso/Estilo

source: Standard Formatting:
es_mx: Formateo Estándar:

source: Blockquote
es_mx: Bloque entrecomillado

source: Heading 06
es_mx: Encabezado 06

source: Heading 05
es_mx: Encabezado 05

source: Heading 04
es_mx: Encabezado 04

source: Heading 03
es_mx: Encabezado 03

source: Heading 02
es_mx: Encabezado 02

source: Heading 01
es_mx: Encabezado 01

source: Paste your generated code below.
es_mx: Pegue su código generado a continuación.

source: There's an error in your HTML. Please, re-check your markup for invalid arguments, broken tags and the like.
es_mx: Hay un error en el código HTML. Por favor, vuelva a comprobar el marcado de los argumentos en busca de no válidos, etiquetas rotas y similares.

source: Link
es_mx: Enlace

source: Tab
es_mx: Pestaña

source: Log Out Link:
es_mx: Enlace de Salida:

source: Log Out Link
es_mx: Enlace de Salida

source: 12-Dec
es_mx: 12-Dic

source: Video URL
es_mx: URL del vídeo

source: Footer
es_mx: Pie de Página

source: Header
es_mx: Encabezado

source: Video
es_mx: Vídeo

source: PostPart Tags
es_mx: Etiquetas PostPart

source: PostPart Update
es_mx: Actualización de PostPart

source: Body
es_mx: Cuerpo

source: Media
es_mx: Medios

source: Typeface
es_mx: Familia Tipográfica

source: Type Element:
es_mx: Tipo de Elemento:

source: Layouts
es_mx: Disposiciones

source: Unspam
es_mx: No es Spam

source: Cancel
es_mx: Cancelar

source: Template
es_mx: Plantilla

source: Update
es_mx: Actualizar

source: Sticky
es_mx: Pegajoso

source: Status
es_mx: Estado

source: Baseline Grid
es_mx: Retícula base

source: Media Label
es_mx: Etiquetas de Medios

source: Media Labels
es_mx: Etiquetas de Medios

source: Videos
es_mx: Vídeos

source: Upload Media
es_mx: Subir Medios

source: Recent
es_mx: Reciente

source: Media type
es_mx: Tipo de medios

source: Home Page
es_mx: Pagina de Inicio

source: Widget links
es_mx: Vínculos del widget

source: Widget container
es_mx: Contenedor del widget

source: Social Media Services
es_mx: Servicios de Redes Sociales

source: Youtube box
es_mx: Caja de YouTube

source: Pinterest box
es_mx: Caja de Pinteret

source: Facebook box
es_mx: Caja de Facebook

source: Google box
es_mx: Caja de Google

source: Twitter box
es_mx: Caja de Twitter

source: LinkedIn box
es_mx: Caja de LinkedIn

source: Social box
es_mx: Caja social

source: Social Container
es_mx: Contenedor Social

source: Slides
es_mx: Diapositivas

source: Crossfade
es_mx: Desvanecer cruzado

source: Tags
es_mx: Etiquetas

source: Element container
es_mx: Contenedor del elemento

source: Responsive Sub Menu Item
es_mx: Artículo de sub menú responsivo

source: Responsive Menu Item
es_mx: Artículo de Menú Responsivo

source: Responsive Menu Trigger
es_mx: Accionador de Menú Responsivo

source: Sub level Menu item
es_mx: Artículo de un sub nivel del menú

source: Sub Menu Item
es_mx: Artículo del sub menú

source: Top level Menu item
es_mx: Artículo de primer nivel del menú

source: Menu Item
es_mx: Artículo del menú

source: Label
es_mx: Etiqueta

source: Menu
es_mx: Menú

source: Map Style
es_mx: Estilo de Mapa

source: Map Zoom Level:
es_mx: Zoom de mapa:

source: Street View
es_mx: Vista de Calle

source: Map Type
es_mx: Tipo de Mapa

source: Pan
es_mx: Paneo

source: Map container
es_mx: Contenedor del Mapa

source: Map
es_mx: Mapa

source: Trigger
es_mx: Accionador

source: Login button
es_mx: Botón para iniciar sesión

source: https://www.facebook.com/YourPage
es_mx: https://www.facebook.com/TuPágina

source: Container
es_mx: Contenedor

source: Upload
es_mx: Subir

source: Theme
es_mx: Tema

source: Labels
es_mx: Etiquetas

source: Labels container
es_mx: Contenedor de las etiquetas

source: Contact
es_mx: Contacto

source: Gravatar Logo
es_mx: Logo de Gravatar

source: Mystery Man
es_mx: Hombre Misterioso

source: Avatars
es_mx: Avatares

source: Code
es_mx: Código

source: Element Wrapper
es_mx: Envoltorio del elemento

source: Panel containers
es_mx: Contenedores del panel

source: December
es_mx: Diciembre

source: November
es_mx: Noviembre

source: September
es_mx: Septiembre

source: April
es_mx: Abril
