Repository: cp-psource/upfront
Catalog: languages/upfront-*.po
Languages: es_mx, nl

source: Text Background
es_mx: Fondo del Texto
nl: Tekst achtergrond

source: Text Color
es_mx: Color del texto
nl: Test kleur

source: Italic
es_mx: Itálico
nl: Cursief

source: Bold
es_mx: Negrita
nl: Vet

source: Set a quote
es_mx: Establezca una cita
nl: Stel een quote in

source: Formatting
es_mx: Formateo
nl: Opmaak

source: Icons
es_mx: Iconos
nl: Icoon

source: List style
es_mx: Estilo de lista
nl: Lijst stijl

source: Text alignment
es_mx: Alineación del texto
nl: Tekst uitlijning

source: Minute
es_mx: Minuto
nl: Minuut

source: Hour
es_mx: Hora
nl: Uur

source: Year
es_mx: Año
nl: Jaar

source: Month
es_mx: Mes
nl: Maand

source: Day
es_mx: Día
nl: Dag

source: Password protected
es_mx: Con protección por contraseña
nl: Met wachtwoord beveiligd

source: Stick this post to the front page
es_mx: Fijar esta entrada a la página principal
nl: Kleef dit bericht vast aan de voorpagina

source: Visibility:
es_mx: Visibilidad
nl: Zichtbaarheid

source: Categories, Tags & URL
es_mx: Categorías, etiquetas y URL
nl: Categorieën, Tags & Link

source: The layer that contains thumbnail image and title.
es_mx: La capa que contiene la imagen en miniatura y el título.
nl: De laag dat een miniatuur afbeelding en een titel bevat.

source: The layer that contains thumbnails.
es_mx: La capa que contiene miniaturas
nl: De laag dat de miniaturen bevat.

source: Thumbnails container
es_mx: Contenedor de miniaturas
nl: Miniaturen container

source: The layer that contains all content of the element.
es_mx: La capa que contiene todo el contenido del elemento.
nl: De laag dat alle content van het element bevat

source: Global container
es_mx: Contenedor global
nl: Globale container

source: Add Another Video
es_mx: Agregar Otro Vídeo
nl: Voeg nog een video toe

source: YouTube Video URL
es_mx: URL de vídeo de YouTube
nl: YouTube Video Link

source: Video 1 URL
es_mx: URL de vídeo 1
nl: Video 1 Link

source: Slide to resize the thumbnails.
es_mx: Deslice para cambiar el tamaño de las miniaturas.
nl: Schuif om de miniaturen te vergroten/verkleinen.

source: Add 1st Video to Thumbnails
es_mx: Agregar 1er vídeo a las miniaturas
nl: Voeg 1ste video aan miniaturen toe

source: List
es_mx: Lista
nl: Lijst

source: Display style:
es_mx: Estilo de visualización
nl: Weergave stijl:

source: APPEARANCE
es_mx: APARIENCIA
nl: UITERLIJK

source: YouTube settings
es_mx: Configuración de YouTube
nl: YouTube instellingen

source: Go
es_mx: Ir
nl: Start

source: YouTube URL
es_mx: URL de YouTube
nl: YouTube link

source: Enter YouTube video URL
es_mx: Indique el URL del video en You Tube
nl: Voeg YouTube video link in

source: We haven't been able to find any fields for the selected widget. Something could be wrong.
es_mx: No hemos podido encontrar ningún campo para el widget seleccionado. Puede haber un error
nl: We zijn niet in staat om alle velden voor de geselecteerde widget te vinden. Er kan iets misgegaan zijn.

source: Ooops, something seems to have gone wrong with rendering the widget
es_mx: Ups, parece que algo salió mal cuando se estaba procesando el widget
nl: Oeps! Er ging iets fout met het renderen met het genereren van de widget

source: Please select widget
es_mx: Por favor seleccione widget
nl: Selecteer een widget

source: Please select widget in settings
es_mx: Por favor seleccione widget en la configuración
nl: Selecteer een widget in de instellingen

source: Show Full-Size featured image
es_mx: Mostrar imagen destacada a tamaño completo
nl: Toon uitgelichte afbeelding in volledige grootte

source: Hide Featured Image
es_mx: Ocultar Imagen Destacada
nl: Verberg uitgelichte afbeelding

source: Featured Image Option
es_mx: Opciones para Imágen Destacada
nl: Uitgelichte afbeelding optie

source: Exclude sticky posts
es_mx: Excluir sticky posts
nl: Uitsluiten vaste berichten

source: Prepend sticky posts
es_mx: Anteponer sticky posts
nl: Voeg vaste berichten toe

source: Ignore sticky posts
es_mx: Ignorar sticky posts
nl: Negeer vaste berichten

source: Sticky posts
nl: Vaste berichten

# submit button
source: Search
es_mx: Buscar
nl: Zoek

# placeholder
source: Search &hellip;
es_mx: Buscar &hellip;
nl: Zoek &hellip;

# label
source: Search for:
es_mx: ¿Qué estás buscando?
nl: Zoek naar:

# noun
source: Comment
es_mx: Comentario
nl: Reactie

source: To make use of your widgets, add Widget element to your layouts. You can do so <a href="%s">here</a>
es_mx: Para hacer uso de los widgets, agregue el elemento Widget en sus diseños. Puedes hacerlo desde <a href="%s">aquí</a>
nl: Om gebruik te maken van je widgets, voeg je een Widget element toe aan je layouts. Dit kun je <a href="%s">hier</a> doen

source: <p>My awesome stub content goes here</p>
es_mx: <p> Escribe aquí :) </p>
nl: <p>Mijn geweldige content komt hier te staan</p>

source: Tab Content
es_mx: Contenido de Pestaña
nl: Tab inhoud

source: No comments
es_mx: Sin comentarios
nl: Geen reacties

source: Post type
es_mx: Tipo de post
nl: Bericht type

source: or Create New
es_mx: o Crear Uno Nuevo
nl: of maak een nieuwe

source: Register
es_mx: Inscribirse
nl: Registreer

source: Log In Trigger:
es_mx: Ingresar Disparador:
nl: Inlog prikkel:

source: Log In Button:
es_mx: Botón de Acceso:
nl: Login knop:

source: Nothing
es_mx: Nada
nl: Niets

source: Logged in Users see
es_mx: Los Usuarios Conectados Ven
nl: Ingelogde gebruikers zien

source: Log out
es_mx: Cerrar sesión
nl: Uitloggen

source: Lost Password?
es_mx: ¿Contraseña perdida?
nl: Wachtwoord vergeten?

source: Height of captions (in px).
es_mx: Altura de los subtítulos (en pixeles).
nl: Hoogte van onderschrift (in px).

source: Fit thumbnail captions.
es_mx: Ajustar subtítulos de la miniatura.
nl: Maak miniatuur onderschrift passend.

source: Show CAPTCHA field
es_mx: Mostrar campo CAPTCHA
nl: Laat CAPTCHA veld zien

source: The CAPTCHA field is not valid.
es_mx: El campo de CAPTCHA no es válido.
nl: Het CAPTCHA veld is niet valide.

source: Leave a Reply
es_mx: Deja una Respuesta
nl: Laat een reactie achter

source: Panel
nl: Paneel

source: Detaches this from Global Region
es_mx: Separa esto de la Región Global
nl: Maak dit los van de globale regio

source: Make Global
es_mx: Hacer Global
nl: Maak globaal

source: Global
nl: Globaal

source: Type Region Name
es_mx: Nombre la Región
nl: Vul de Regio-naam in

source: Select Global Region
es_mx: Seleccione una Región
nl: Selecteer globale regio

source: Make this a Global Region
es_mx: Hacer Global
nl: Dit wordt een globale regio

source: Choose from Global Regions
es_mx: Región Global Existente
nl: Kies uit de globale regio's

source: New Region
es_mx: Nueva Región
nl: Nieuwe regio

source: Edit Global Regions
es_mx: Editar Regiones Globales
nl: Bewerk globale regio's

source: Lightboxes
nl: Lichtbakken

source: Global Regions
es_mx: Regiones Globales
nl: Globale regio's

source: Main
es_mx: Principal
nl: Hoofd

source: Click here to add a region
es_mx: Haga click aquí para agregar una región
nl: Klik hier om een regio toe te voegen

source: New Post
es_mx: Nuevo Post
nl: Nieuw bericht

source: facebook.com/yourPageName
es_mx: facebook.com/SuPagina
nl: facebook.com/jouwPagina

source: Enter your Facebook Page URL:
es_mx: Ingrese la dirección URL de su página de Facebook:
nl: Vul het adres van je Facebookpagina in:

source: Show Markers
es_mx: Mostar Marcadores
nl: Geef markeringen weer

source: Not applicable for Full Screen Regions
es_mx: No aplica para Regiones de Pantalla Completa
nl: Niet van toepassing voor regio in volledig scherm

source: Auto-resize
es_mx: Auto-escalar
nl: Automatisch schalen

source: Play Video on Page Load
es_mx: Reproducir el Vídeo al Cargar la Página
nl: Speel video af tijdens het laden van de pagina

source: Image Type
es_mx: Tipo de Imagen
nl: Afbeeldingstype

source: Pick Image
es_mx: Escoger Imagen
nl: Kies afbeelding

source: BG Color
es_mx: Color de Fondo
nl: BG Kleur

source: Use theme padding for BG
es_mx: Usar el padding del tema para el Fondo
nl: Gebruik thema padding voor BG

source: Group Background
es_mx: Fondo de Grupo
nl: Groep achtergrond

source: Child elements if group
es_mx: Elementos hijos si se agrupan
nl: Onderliggende elementen als groep

source: Child Elements
es_mx: Elementos Hijos
nl: Onderliggende elementen

source: The background layer of group
es_mx: La capa del fondo para el grupo
nl: De achtergrondlaag van de groep

source: Group BG Wrapper
es_mx: Fondo para Envoltorio de Grupo
nl: Groep BG container

source: The layer that wrap group
es_mx: La capa que envuelve al grupo
nl: De laag die de groep omvat

source: Group Wrapper
es_mx: Envoltorio de Grupo
nl: Groep container

source: Responsive Close Icon
es_mx: Icono para Cierre de Vista Responsiva
nl: Responsive sluit pictogram

source: Icon to close the responsive navigation
es_mx: Icono para cerrar la navegación responsiva
nl: Pictogram voor het sluiten van de responsive navigatie

source: Hide markers
es_mx: Esconder marcadores
nl: Verberg markering

source: Blockquote Alternative (BLOCKQUOTE)
es_mx: Entrecomillado Alterno (BLOCKQUOTE)
nl: Alternatief voor Blokquote (BLOCKQUOTE)

source: Please, hold on...
es_mx: Por favor espera...
nl: Even geduld aub...

source: Log in
es_mx: Iniciar Sesión
nl: Inloggen

source: A User-friendly, extremely versatile and infinitely customizable drag-and-drop WordPress theme platform.
es_mx: Una plataforma muy amigable con elementos arrastrables, extremadamente versátil y personalizable para crear temas de Wordpress.
nl: Een gebruiksvriendelijke, uiterst veelzijdig en oneindig aanpasbare drag-and-drop WordPress thema platform.

source: This functionality has been disabled
es_mx: Esta funcionalidad ha sido deshabilitada
nl: Deze functionaliteit is uitgeschakeld

source: Please, select an area
es_mx: Por favor, selecciona un área
nl: Selecteer een gebied

source: Insert image
es_mx: Insertar imagen
nl: Voeg afbeelding toe

source: Insert shortcode
es_mx: Insertar atajo
nl: Voeg shortcode toe

source: Unknown theme
es_mx: Tema desconocido
nl: Onbekende theme

source: Unknown plugin
es_mx: Plugin desconocido
nl: Onbekende plugin

source: WordPress internal
es_mx: Interno de WordPress
nl: WordPress intern

source: All posts
es_mx: Todas las entradas
nl: Alle berichten

source: 10-Oct
nl: 10 okt

source: 09-Sep
nl: 9 sept

source: 08-Aug
es_mx: 08-Ago
nl: 8 aug

source: 07-Jul
nl: 7 jul

source: 06-Jun
nl: 6 jun

source: 05-May
nl: 5 mei

source: 04-Apr
es_mx: 04-Abr
nl: 4 apr

source: 03-Mar
nl: 3 mar

source: 02-Feb
nl: 2 feb

source: 01-Jan
es_mx: 01-Ene
nl: 1 jan

source: Highlight
es_mx: Resaltar
nl: Hoogtepunt

source: Define <span class="hovers">:hovers</span> for your swatches ?
es_mx: ¿Definir <span class="hovers">:estado sobrepuesto</span> para tus muestras?
nl: Bepaal <span class="hovers">:hovers</span> voor uw swatches ?

source: Click either Highlight or Shade swatch to choose it. Hover for original color.
es_mx: Haga click en la muestra de Resaltar o Sombrear para seleccionarla. Pase el mouse por encima para el color original.
nl: Klik of op Hoogtepunt of Schaduw swatch om ze te kiezen. Ga er met de muis overheen voor de originele kleur.

source: No colors defined for this theme. Click (+) below to define a color
es_mx: No hay colores definidos para este tema. Haga click (+) abajo para definir un color
nl: Er zijn geen kleuren gekozen voor deze theme. Klik (+) hieronder om een kleur te kiezen

source: Image Variation
es_mx: Variación de Imagen
nl: Variatie in afbeelding

source: Pick Color
es_mx: Seleccionar Color
nl: Kies een kleur

source: Change Image
es_mx: Cambiar Imagen
nl: Afbeelding veranderen

source: Background Type
es_mx: Tipo de Fondo
nl: Achtergrond type

source: Element Behavior
es_mx: Comportamiento del Elemento
nl: Gedrag van Element

source: Area Type
es_mx: Tipo de Área
nl: Type gebied

source: Global Background Settings
es_mx: Ajustes de Fondo Global
nl: Globale achtergrond instellingen

source: Lightbox Settings for
es_mx: Ajustes de Lightbox para
nl: Instellingen voor de Lightbox

source: Floating Region Settings
es_mx: Ajustes de de Región Flotante
nl: Instellingen voor zwevende regio

source: Edit Name
es_mx: Editar Nombre
nl: Naam aanpassen

source: Fill the Space
es_mx: Llenar el espacio
nl: Vul de ruimte op

source: Background Image Position
es_mx: Posición de la Imagen de Fondo
nl: Positie achtergrond afbeelding

source: Edit Image
es_mx: Editar Imagen
nl: Bewerk Afbeelding

source: Upload Image
es_mx: Subir Imagen
nl: Afbeelding uploaden

source: Background
es_mx: Fondo
nl: Achtergrond

source: When unlocked, header and footer area will allow you to place elements inside them.
es_mx: Cuando no estén asegurados, el encabezado y el píe de página te permitirán colocar elementos dentro de ellos.
nl: Wanneer niet vastgezet, kunnen er elementen geplaatst worden in de header en footer.

source: Click here to lock header and footer areas in place.
es_mx: Haga click aquí para asegurar la posición del encabezado y el píe de página.
nl: Klik hier om het header en footer gebied vast te zetten

source: Edit background areas
es_mx: Editar fondo de areas
nl: Achtergrond gebieden aanpassen

source: Remove
es_mx: Remover
nl: Verwijder

source: Could not create a lightbox with an empty name.
es_mx: No se pudo crear un lightbox con un nombre vacío.
nl: Kan geen Lightbox maken met een lege naam.

source: Edit breakpoint
es_mx: Editar punto de quiebre
nl: Pas uw breekpunt aan

source: Number of columns
es_mx: Número de columnas
nl: Aantal kolommen

source: Custom Breakpoint 01
es_mx: Punto de quiebre personalizado 01
nl: Custom Breekpunt 01

source: Name
es_mx: Nombre
nl: Naam

source: Set-up your custom Breakpoint
es_mx: Configura tu punto de quiebre personalizado
nl: Maak uw custom breekpunt

source: Viewport Width
es_mx: Ancho del Vieport
nl: Viewport breedte

source: Breakpoints could not be saved.
es_mx: Los puntos de quiebre no pudieron guardarse.
nl: Breekpunten konden niet opgeslagen worden.

source: Delete this section
es_mx: Borrar esta sección
nl: Verwijder deze sectie

source: Insert sidebar region
es_mx: Insertar región lateral
nl: Voeg een zijbalk regio toe

source: Insert new region above
es_mx: Insertar nueva región arriba
nl: Voeg hierboven een nieuwe regio toe

source: Insert new region below
es_mx: Insertar nueva región abajo
nl: Voeg hieronder een nieuwe regio toe

source: Auto-expand to fit <br />elements as they <br />are added %s
es_mx: Auto-expandir elementos para ajustarse <br /> cuando se <br />añaden%s
nl: Automatisch uitbreiden om te passen <br />bij de elementen als deze <br />toegevoegd worden %s

source: ON
es_mx: Encendido
nl: AAN

source: OFF
es_mx: Apagado
nl: UIT

source: Area BG Color
es_mx: Color de Fondo del Area
nl: Achtergrond kleur van gebied

source: Video URL (YouTube, Vimeo or Wistia)
es_mx: URL del vídeo (YouTube, Vimeo o Wistia)
nl: Video URL (YouTube, Vimeo of Wistia)

source: Video background behavior
es_mx: Comportamiento del fondo de video
nl: Gedrag van achtergrond bij video

source: Controls
es_mx: Controles
nl: Bediening

source: Location
es_mx: Ubicación
nl: Locatie

source: Slides Order
es_mx: Orden de las diapositivas
nl: Volgorde van Slides

source: Tile Horizontally
es_mx: Mosaico Horizontal
nl: Tegel Horizontaal

source: Tile Vertically
es_mx: Mosaico Vertical
nl: Tegel Verticaal

source: Fixed Position
es_mx: Posición Fija
nl: Vaste positie

source: Tiled / Pattern
es_mx: Mosaico / Patrón
nl: Tegels / Patroon

source: Full Width
es_mx: Posición de Imagen
nl: Volledige breedte

source: Image Position
es_mx: Posición de Imagen
nl: Positie van afbeelding

source: Active Area BG
es_mx: Fondo de Área Activa
nl: Actief gebied BG

source: Overlay BG
es_mx: Sobreponer Fondo
nl: Overlap BG

source: Add Close Text
es_mx: Agregar Texto de Cierre
nl: Voeg afsluitende tekst toe

source: Show Close Icon
es_mx: Mostrar Icono de Cierre
nl: Toon afsluitende icoon

source: Clicking outside Active Area closes lightbox
es_mx: Hacer clic fuera del Área Activa cierra el lightbox
nl: Buiten de Lightbox klikken zorgt er voor dat de Lightbox automatisch sluit

source: Height(px)
es_mx: Alto(px)
nl: Hoogte(px)

source: Width(Cols)
es_mx: Ancho(Cols)
nl: Breedte(Cols)

source: Height
es_mx: Alto
nl: Hoogte

source: Background settings have been updated
es_mx: Ajustes del fondo han sido actualizados
nl: Achtergrond instellingen zijn geupdated

source: Restrict floating to Parent Region
es_mx: Restringir flotante a la región paterna
nl: Verbied floating naar Hoofd Regio

source: Keep Ratio
es_mx: Mantener Relación
nl: Verhouding Behouden

source: Keep Position
es_mx: Mantener Posición
nl: Behoud positie

source: Bottom
es_mx: Fondo
nl: Onderkant

source: This layout doesn't use global footer
es_mx: Esta disposición no usa un pie de página global
nl: Deze layout gebruikt geen globale footer

source: This layout doesn't use global header
es_mx: Esta disposición no usa un encabezado global
nl: Deze layout gebruikt geen globale header

source: Add global footer
es_mx: Agregar pie de página global
nl: Voeg globale footer toe

source: Add global header
es_mx: Agregar encabezado global
nl: Voeg globale header toe

source: Use this area as a global theme footer
es_mx: Usa esta área como un píe de página global del tema
nl: Gebruik dit gebied als globale theme footer

source: Use this area as a global theme header
es_mx: Usa esta área como un encabezado global del tema
nl: Gebruik dit gebied als globale theme header

source: Full Screen
es_mx: Pantalla Completa
nl: Volledig scherm

source: Contained
es_mx: Contenida
nl: Bevat

source: 100% wide
es_mx: ancho del 100%
nl: 100% wijd

source: Contained Region width:
es_mx: Ancho de región contenida:
nl: Bevatte Regio breedte:

source: Image slider
es_mx: Slider de imágenes
nl: Afbeelding slider

source: Solid color
es_mx: Color sólido
nl: Solide kleur

source: Select a content to link
es_mx: Selecciona un contenido para vincular
nl: Selecteer content voor link

source: No message
es_mx: Sin mensaje
nl: Geen bericht

source: The style "%s" was deleted.
es_mx: El estilo %s fue borrado.
nl: Stijl "%s" is verwijderd.

source: If you delete the "%s" style, all the elements with it will get unstyled. Are you sure?
es_mx: Si borras el estilo %s, todos lo elementos asociados quedarán sin estilo. ¿Estás seguro?
nl: Als u de "%s" stijl verwijderd, zullen alle elementen niet meer opgemaakt zijn. Weet u het zeker?

source: Delete this style
es_mx: Borrar este estilo
nl: Verwijder deze stijl

source: There was an error.
es_mx: Hubo un error.
nl: Er was een probleem

source: Styles saved as %s
es_mx: Estilos guardados como %s
nl: Stijlen zijn opgeslagen als %s

source: The stylesheet is empty.
es_mx: La hoja de estilo está vacía.
nl: De stylesheet is leeg.

source: You need to set a name for the style.
es_mx: Debes seleccionar un nombre para el estilo.
nl: U moet een naam instellen voor deze stijl.

source: Default style name can not be changed.
es_mx: El nombre predeterminado del estilo no puede ser cambiado.
nl: Standaard stijl naam kan niet worden veranderd.

source: PostPart Categories
es_mx: Categorias de PostPart
nl: PostPart Categorie

source: PostPart Comments Count
es_mx: Cuenta de comentarios PostPart
nl: PostPart Aantal Reacties

source: PostPart Date
es_mx: Fecha de PostPart
nl: PostPart datum

source: PostPart Author
es_mx: Autor de PostPart
nl: PostPart Auteur

source: PostPart Featured Image
es_mx: Imagen destacada de PostPart
nl: PostPart Hoofd afbeelding

source: PostPart Excerpt
es_mx: Descripción de PostPart
nl: PostPart Voorbeeld

source: PostPart Contents
es_mx: Contenidos PostPart
nl: PostPart Inhoud

source: PostPart Title
es_mx: Título de PostPart
nl: PostPart Titel

source: Lightbox Region
es_mx: Región de Lightbox
nl: Lightbox regio

source: Inner Region
es_mx: Región Interna
nl: Binnen Regio

source: Region
es_mx: Región
nl: Regio

source: Post
nl: Bericht

source: Contact Form
es_mx: Formulario de Contacto
nl: Contactformulier

source: Choose variant
es_mx: Seleccionar variante
nl: Kies variant

source: Click here to pick a Google Font
es_mx: Seleccionar una fuente de Google Fonts
nl: Klik hier om een Google lettertype te selecteren

source: Choose at least one font weight.
es_mx: Selecciona por lo menos un peso de fuente.
nl: Kies in ieder geval één lettertype gewicht

source: Choose font family and weight.
es_mx: Seleccionar familia tipográfica y su peso.
nl: Kies lettertype familie en afmeting

source: The Andromeda Galaxy
es_mx: La Galaxia Andromeda
nl: De Andromeda Galaxy

source: "Imagination will often carry us to worlds that never were, but without it we go nowhere" — Carl Sagan
es_mx: "La imaginación a menudo no lleva a mundos que no existen, pero sin ella no vamos a ningún lado" — Carl Sagan
nl: "Fantasie lijdt ons vaak naar werelden waar we nog nooit waren, maar zonder het, komen we nergens"- Carl Sagan

source: Already added
es_mx: Ya se ha agregado
nl: Al toegevoegd

source: %d font styles selected
es_mx: %d estilos de fuente seleccionados
nl: %d lettertype stijl geselecteerd

source: Theme fonts could not be saved.
es_mx: Las fuentes del tema no pudieron ser guardadas.
nl: Theme lettertypes konden niet worden opgeslagen

source: Choose Font
es_mx: Escoge una
nl: Kies lettertype

source: Button presets could not be saved.
es_mx: Los presets del botón no pudieron ser guardados.
nl: De Knoppen instellingen konden niet opgeslagen worden.

source: add new style
es_mx: agregar nuevo estilo
nl: nieuwe stijl toevoegen

source: Element CSS Styles
es_mx: Estilos CSS de Elementos
nl: Element CSS stijlen

source: CSS Styles
es_mx: Estilos CSS
nl: CSS Stijl

source: CSS Styles &amp; Anchor Settings
es_mx: Estilos CSS &amp; Ajustes de Ancla
nl: CSS stijlen &amp; Anker settings

source: Add New
es_mx: Agregar Nuevo
nl: Nieuwe toevoegen

source: &laquo; Back to posts
es_mx: &laquo; Regresar a los posts
nl: &laquo; Terug naar berichten

source: No Image
es_mx: Sin Imagen
nl: Geen afbeeldingen

source: Comments
es_mx: Comentarios
nl: Reacties

source: Posts / Pages
es_mx: Posts / Páginas
nl: Berichten / Pagina's

source: Posts / Pages / Comments
es_mx: Posts / Págs / Coments
nl: Berichten / Pagina's / Reacties

source: Please publish your content<br>before modifying the layout.
es_mx: Por favor publica tu contenido<br>antes de modificar la disposición.
nl: Publiceer uw content<br/>voordat u de layout aanpast.

source: Not available when<br>uploading media.
es_mx: No disponible cuando<br>se suben medios.
nl: Niet beschikbaar wanneer<br/>media wordt geupload.

source: Not available when<br>editing text.
es_mx: No disponible cuando<br>se edita texto.
nl: Niet beschikbaar wanneer<br/>tekst aangepast wordt

source: anonymous
es_mx: anónimo
nl: Anoniem

source: edit profile
es_mx: editar perfil
nl: Profiel aanpassen

source: Theme color styles could not be saved.
es_mx: Los estilos de color del tema no pudieron ser guardados.
nl: Theme kleur stijlen konden niet worden opgeslagen

source: Theme colors could not be saved.
es_mx: Los colores del tema no pudieron ser guardados.
nl: Theme kleuren konden niet worden opgeslagen

source: Typography and Colors
es_mx: Tipografía y Colores
nl: Typografie en kleuren

source: Typography
es_mx: Tipográfia
nl: Typografie

source: Weight / Style
es_mx: Peso / Estilo
nl: Gewicht / Stijl

source: Line Height
es_mx: Alto de Linea
nl: Lijn hoogte

source: Size
es_mx: Tamaño
nl: Afmeting

source: Blockquote (BLOCKQUOTE)
es_mx: Bloque entrecomillado (BLOCKQUOTE)
nl: Blokquote (BLOCKQUOTE)

source: Ordered List (OL)
es_mx: Lista Ordenada (OL)
nl: Georderde lijst (OL)

source: Unordered List (UL)
es_mx: Lista no Ordenada (UL)
nl: Niet georderde lijst (UL)

source: Anchor Link Hover (A:HOVER)
es_mx: Vínculo de Anclaje en Superposición (A:HOVER)
nl: Verankerde link hover (A:HOVER)
