Repository: cp-psource/upfront
Catalog: languages/upfront-*.po
Languages: es_mx, nl

source: Main content
nl: Belangrijkste inhoud

source: No role
nl: Geen rol

source: Click here to learn more
nl: Klik hier om meer te leren

source: Set role for this region:
nl: Rol instellen voor deze regio:

source: Layouts of this type
nl: Layouts van dit type

source: Insert Media Files
nl: Mediabestanden Invoegen

source: Insert Media File
nl: Mediabestand Invoegen

source: Assigned labels
nl: Toegewezen labels

source: Type to pick label(s)
nl: Typ om label(s) te kiezen

source: By labels
nl: Op labels

source: By type
nl: Op type

source: Filter Media
nl: Media Filteren

source: Type here...
nl: Typ hier...

source: Search media
nl: Zoek media

source: Copy File URL
nl: Kopieer Bestands-URL

source: Information
nl: Informatie

source: %s selected
nl: %s geselecteerd

source: %d files
nl: %d bestanden

source: WooCommerce Product Category
nl: WooCommerce Product Categorie

source: Type to pick label
nl: Typ om label te kiezen

source: Type to create label
nl: Typ om label te maken

source: Create new label
nl: Nieuw label maken

source: Image labels
nl: Afbeeldingslabels

source: Recent colors
nl: Recente kleuren

source: Theme colors
nl: Themakleuren

source: Text color (Hex or RGBA)
nl: Tekstkleur (Hex of RGBA)

source: Hide this region
nl: Verberg deze regio

source: Use this image
nl: Gebruik deze afbeelding

source: Use this color
nl: Gebruik deze kleur

source: Preparing video
nl: Video aan het voorbereiden

source: Only webm and mp4 are allowed.
nl: Alleen webm en mp4 zijn toegestaan.

source: Pick Video
nl: Kies Video

source: % of region width
nl: % van regio breedte

source: More...
nl: Meer...

source: Adjust Padding
nl: Padding Aanpassen

source: Text color
nl: Tekstkleur

source: Unlink
nl: Ontkoppelen

source: Create new lightbox
nl: Nieuwe lightbox maken

source: Homepage
nl: Homepagina

source: WooCommerce Shop Page
nl: WooCommerce Winkelpagina

source: Back
nl: Terug

source: Link label
nl: Label linken

source: Remove link
nl: Verwijder link

source: Edit label
nl: Bewerk label

source: Thumbnail options
nl: Miniatuur opties

source: Link thumbnail
nl: Link miniatuur

source: Delete thumbnail
nl: Verwijder miniatuur

source: Crop thumbnail
nl: Miniatuur bijsnijden

source: View lightbox
nl: Bekijk lightbox

source: Enable SMTP Authentication
nl: SMTP Authenticatie Inschakelen

source: Configuration
nl: Configuratie

source: From (Name)
nl: Van (Naam)

source: From (Email)
nl: Van (E-mail)

source: SMTP Settings
nl: SMTP Instellingen

source: Enable SMTP
nl: SMTP Inschakelen

source: Link button
nl: Link knop

source: Maintenance Mode
nl: Onderhoudsmodus

source: WooCommerce My Account Page
nl: WooCommerce Mijn Accountpagina

source: WooCommerce Cart Page
nl: WooCommerce Winkelwagen Pagina

source: MarketPress Store Page
nl: MarketPress Winkelpagina

source: MarketPress Cart Page
nl: MarketPress Winkelwagen Pagina

source: MarketPress Products Page
nl: MarketPress Productpagina

source: MarketPress Category Archive
nl: MarketPress Categorie Archief

source: Enable site maintenance mode
nl: Activeer site onderhoudsmodus

source: Site Maintenance
nl: Site Onderhoud

source: Slide Transition
nl: Slide Transitie

source: Edit Region CSS
nl: Bewerk Regio CSS

source: Advanced Settings
nl: Geavanceerde Instellingen

source: Sub Regions
nl: Subregio's

source: Global Background
nl: Globale Achtergrond

source: No Crop + BG Color
nl: Geen Crop + Achtergrond Kleur

source: No Crop Embed
nl: Geen Crop Embed

source: Scale & Crop
nl: Schaal & Crop

source: Autoplay
nl: Automatisch afspelen

source: Show Controls
nl: Toon Bedieningen

source: Browse...
nl: Blader...

source: Image Size
nl: Afbeeldingsgrootte

source: Origin Position
nl: Origin Positie

source: Group Settings
nl: Groepsinstellingen

source: Sticky Region
nl: Sticky Regio

source: Region Style
nl: Regio Stijl

source: Localize
nl: Lokaliseer

source: Use Desktop Settings
nl: Gebruik Desktop Instellingen

source: Create a New Region or choose one of the Global Regions
nl: Maak een Nieuwe Regio of kies een van de Globale Regio's

source: Adjust padding
nl: Padding bijstellen

source: Customize Padding
nl: Padding Aanpassen

source: Another tab is already working on this.
nl: Een andere tab is hier al mee bezig.

source: Include Global Regions
nl: Globale Regio's Insluiten

source: Playback
nl: Afspelen

source: Post Meta
nl: Bericht Meta

source: Type new menu name...
nl: Typ nieuw menu naam...

source: All archives
nl: Alle archieven

source: All archives of this type
nl: Alle archieven van dit type

source: This archive only
nl: Alleen dit archief

source: Meta description
nl: Meta omschrijving

source: Please, upload %s files.
nl: Upload %s bestanden.

source: Preformatted (PRE)
nl: Voorgeformatteerd (PRE)

source: Close Upfront
nl: Sluit Upfront

source: Overwrite Template
nl: Template Overschrijven

source: Ignore
nl: Negeer

source: Success! All images have been imported.
nl: Gelukt! Alle afbeeldingen zijn geïmporteerd.

source: Import Images
nl: Importeer Afbeeldingen

source: No Lightboxes Found
nl: Geen Lightboxes Gevonden

source: No Global Regions Found
nl: Geen Globale Regio's Gevonden

source: Show more
nl: Toon meer

source: Show less
nl: Toon minder

source: Previous entries
nl: Vorige inzendingen

source: API Keys
nl: API-Sleutels

source: %s (Active Theme)
nl: %s (Actieve Thema)

source: You can obtain the API key <a href="%s" target="_blank">here</a>
nl: Je kunt de API-sleutel <a href="%s" target="_blank">hier</a> verkrijgen

source: This message will not be shown to your visitors
nl: Dit bericht zal niet worden getoond aan je bezoekers

source: Custom <em>(existing not affected)</em>
nl: Aangepast <em>(bestaande niet beïnvloed)</em>

source: Cats & Tags
nl: Categorieën & Tags

source: Use My Current Location
nl: Gebruik Mijn Huidige Locatie

source: here
nl: hier

source: Please Enter Address:
nl: Vul Adres In:

source: Link Color
nl: Link Kleur

source: Field Background
nl: Veld Achtergrond

source: Wrapper Background
nl: Wrapper Achtergrond

source: Logout Link
nl: Uitloglink

source: Lost Password Text
nl: Verloren Wachtwoord Tekst

source: Part to Style:
nl: Te stijlen Onderdeel:

source: Left Offset
nl: Afstand Links

source: Top Offset
nl: Afstand Boven

source: Remember Me
nl: Onthoud Mij

source: Display Login Form
nl: Toon Inlogformulier

source: In a Layout
nl: In een Layout

source: Show Form
nl: Toon Formulier

source: Lost Password Link
nl: Verloren Wachtwoord Link

source: Lost Password Wrapper
nl: Vergeten Wachtwoord Wrapper

source: Remember Me Checkbox
nl: Herinner Mij Keuzevak

source: Input Fields
nl: Invoervelden

source: Field Containers
nl: Veld Containers

source: Form Wrapper
nl: Formulier Wrapper

source: Show Templates For
nl: Toon Templates Voor

source: Page Details
nl: Pagina Details

source: Post Details
nl: Bericht Details

source: Page Settings
nl: Pagina-instellingen

source: Post Settings
nl: Bericht Instellingen

source: Please type your content here...
nl: Typ hier je inhoud...

source: Delete Template
nl: Verwijder Template

source: Save As
nl: Opslaan Als

source: Reset Changes
nl: Reset Wijzigingen

source: Most Used
nl: Meest Gebruikte

source: Add New %s
nl: Nieuwe Toevoegen %s

source: Page Title & URL
nl: Pagina Titel & URL

source: Post Title & URL
nl: Bericht Titel & URL

source: Published on
nl: Gepubliceerd op

source: Choose or Create Category
nl: Kies of Creëer Categorie

source: Choose or Create Tag
nl: Kies of Creëer Tag

source: Pick Tag
nl: Kies Tag

source: Sorry, this file type is not permitted for security reasons.
nl: Sorry, dit bestandstype is niet toegestaan vanwege veiligheidsredenen.

source: Custom Height in px
nl: Aangepaste Hoogte in px

source: Custom Width in px
nl: Aangepaste Breedte in px

source: Post Feature Image
nl: Bericht Uitgelichte Afbeelding

source: This post has no tags assigned
nl: Dit bericht heeft geen labels toegekend

source: Image Options
nl: Afbeeldingsopties

source: Add Feature Image
es_mx: Agregar Imagen Destacada
nl: Uitgelichte Afbeelding Toevoegen

source: Change Feature Image
es_mx: Cambiar imagen destacada
nl: Wijzig Uitgelichte Afbeelding

source: default
nl: standaard

source: New Tab
nl: Nieuwe Tab

source: Separate with
nl: Scheiden met

source: Show max:
nl: Toon max:

source: Content part
nl: Content deel

source: Allow content splitting
es_mx: Permitir separación de contenido
nl: Content splitsen toestaan

source: Right indent
es_mx: Indentacion derecha
nl: Rechts inspringen

source: Left indent
es_mx: Indentacion Izquierda
nl: Links inspringen

source: Reference
es_mx: Referencia
nl: Referentie

source: WordPress date
es_mx: Fecha de WordPress
nl: WordPress datum

source: Date Format
es_mx: Formato de Fecha
nl: Datumnotatie

source: Choose
es_mx: Elegir
nl: Kies

source: Fallback Color
es_mx: Color de repliegue
nl: Terugval Kleur

source: Use default image
nl: Gebruik standaard afbeelding

source: Use color
nl: Gebruik kleur

source: Feature Image
nl: Uitgelichte Afbeelding

source: Newest first
nl: Nieuwste eerst

source: Oldest first
nl: Oudste eerst

source: Parent
nl: Ouder

source: Order by:
nl: Sorteren op:

source: Comments per page
nl: Reacties per pagina

source: Do not show:
nl: Niet tonen:

source: Disable trackbacks
nl: Trackbacks uitschakelen

source: Disable comments
nl: Reacties uitschakelen

source: For this post:
nl: Voor dit bericht:

source: Comments Pagination
es_mx: Paginacion de Comentarios
nl: Reacties Paginering

source: Comments Form
es_mx: Formulario de Comentarios
nl: Reactieformulier

source: Link Text
es_mx: Texto del Link
nl: Linktekst

source: Email Text Label
es_mx: Etiqueta de Texto para Email
nl: E-mail Tekst Label

source: Author page
es_mx: Pagina del Autor
nl: Auteurspagina

source: Link To
es_mx: Link a
nl: Koppelen Aan

source: Username
es_mx: Nombre de Usuario
nl: Gebruikersnaam

source: Nickname
es_mx: Alias
nl: Bijnaam

source: Last &amp; First Name
es_mx: Apellido y Nombre
nl: Achter- en Voornaam

source: First &amp; Last Name
es_mx: Nombre y Apellido
nl: Voor- en Achternaam

source: Display name
es_mx: Nombre para mostrar
nl: Weergavenaam

source: Hide
nl: Verberg

source: Global Theme CSS
nl: Globale Thema CSS

source: Global Theme BG
nl: Globale Thema Achtergrond

source: Type Phone Number
nl: Typ Telefoonnummer

source: Phone Number
nl: Telefoonnummer

source: Can Use Embeds (Code El, Media Embeds)
nl: Kan Embeds Gebruiken (Code El, Media Embeds)

source: Can Delete Element Presets
nl: Kan Element Presets Verwijderen

source: Can Upload Media
nl: Kan Media Uploaden

source: Can Modify Homepage Layout
nl: Kan Homepage Layout Wijzigen

source: Can Modify Page Layout
nl: Kan Pagina Layout Wijzigen

source: Low
nl: Laag

source: Functionality
nl: Functionaliteit

source: User Restrictions
nl: Gebruiker Restricties

source: Reset Theme
nl: Reset Thema

source: Reset Theme to Default State
nl: Reset Thema naar Standaard Toestand

source: You have no saved layout to reset
nl: Je hebt geen opgeslagen layout om te resetten

source: Please select layout to reset
nl: Selecteer layout om te resetten

source: Can be helpful after core upgrades
nl: Kan handig zijn na core upgrades

source: Debug Options
nl: Debug Opties

source: Ask a Question
nl: Stel een Vraag

source: Visit Forums
nl: Bezoek Forums

source: Upfront Part 7: Working With Pages and Posts
nl: Upfront Deel 7: Werken Met Pagina's en Berichten

source: Upfront Part 6: Creating Responsive Websites
nl: Upfront Deel 6: Responsive Websites Maken

source: Upfront Part 5: Adding Plugins and Styling Gravity Forms
nl: Upfront Deel 5: Plugins Toevoegen en Gravity Forms Stijlen

source: Upfront Part 4: Tweaking Elements with Custom Code
nl: Upfront Deel 4: Elementen Tweaken met Aangepaste Code

source: Upfront Part 3: Laying Out Your Site with Elements
nl: Upfront Deel 3: Je Site Opmaken met Elementen

source: Upfront Part 2: Structuring Your Site with Regions
nl: Upfront Deel 2: Je Site Structureren met Regio's

source: Upfront Part 1: The Basics, Theme Colors and Typography
nl: Upfront Deel 1: De Basics, Thema Kleuren en Typografie

source: Online Articles
nl: Online Artikelen

source: Helpful Resources
nl: Handige Bronnen

source: Version Info
nl: Versie Informatie

source: Save Changes
nl: Wijzigingen Opslaan

source: Aggressive
nl: Agressief

source: On
nl: Aan

source: Off
nl: Uit

source: Performance-improving Behavior Changes
nl: Prestatiebevorderende Gedragsveranderingen

source: Performance Optimizations
nl: Prestatie Optimalisaties

source: Experimental
nl: Experimenteel

source: Experimental Features
nl: Experimentele Features

source: Fill
nl: Vul

source: Lock Image
nl: Afbeelding Vastzetten

source: Advanced Padding
nl: Geavanceerde Padding

source: Edit Region
nl: Bewerk Regio

source: If Post Has No Feat. Image
nl: Als Bericht Geen Uitgelichte Afbeelding Heeft

source: Type link URL
nl: Typ link URL

source: Add &raquo;
nl: Toevoegen &raquo;

source: Self
nl: Zelf

source: Target:
nl: Doel:

source: Link Opens In:
nl: Link Opent In:

source: Type link URL:
nl: Typ link URL:

source: View
nl: Bekijk

source: Post Title
nl: Bericht Titel

source: of
nl: van

source: Gallery Lightbox
nl: Galerij Lightbox

source: Preview Size
nl: Voorbeeldgrootte

source: on this page
nl: op deze pagina

source: Are you sure you want to delete selected items?
nl: Weet je zeker dat je deze geselecteerde items wilt verwijderen?

source: Natural Size
nl: Natuurlijke Grootte

source: Posted on <span class="date">{{date}}</span>
nl: Geplaatst op <span class="date">{{date}}</span>

source: By <a href="{{url}}" {{target}}>{{name}}</a>
nl: Door <a href="{{url}}" {{target}}>{{name}}</a>

source: Custom Markup
nl: Aangepaste Opmaak

source: Edit Template
nl: Bewerk Template

source: Comment form
nl: Reactieformulier

source: Biography
nl: Biografie

source: Categories &amp; Tags
nl: Categorieën &amp; Tags

source: Button to
nl: Knop naar

source: Comment Button
nl: Reactieknop

source: Input
nl: Invoer

source: Fields Wrapper
nl: Velden Wrapper

source: Reply button
nl: Reactieknop

source: Actions Wrapper
nl: Acties Wrapper

source: Meta Time
nl: Meta Tijd

source: Meta Author
nl: Meta Auteur

source: Avatar Image
nl: Avatar Afbeelding

source: Comment LI
nl: Reactie LI

source: Comments Wrapper
nl: Reacties Wrapper

source: Form
nl: Formulier

source: Pagination
nl: Paginering

source: Comment Count
nl: Aantal Reacties

source: Category Link
nl: Categorie Link

source: Categories Wrapper
nl: Categorieën Wrapper

source: Author Bio
nl: Auteur Bio

source: Author URL
nl: Auteur URL

source: Author Email
nl: Auteur E-mail

source: The layer that contains author url
nl: De laag die auteur url bevat

source: Author URL Wrapper
nl: Auteur URL Wrapper

source: Author Email Wrapper
nl: Auteur E-mail Wrapper

source: Author Links
nl: Auteur Links

source: Author Wrapper
nl: Auteur Wrapper

source: Content Paragraph
nl: Content Paragraaf

source: Title Wrapper
nl: Titel Wrapper

source: Edit post parts
nl: Bewerk bericht onderdelen

source: Or save current style as a new preset:
es_mx: O salva el estilo actual como un nuevo preajuste:
nl: Of sla huidige stijl op als een nieuwe preset:

source: Save as Preset
es_mx: Salvar como Preajuste
nl: Opslaan als Preset

source: Select Filter
es_mx: Seleccionar Filtro
nl: Selecteer Filter

source: Install Snapshot
es_mx: Instalar Snapshot
nl: Installeer Snapshot

source: Activate Snapshot
es_mx: Activar Snapshot
nl: Activeer Snapshot

source: Backup with Snapshot
es_mx: Backup con Snapshot
nl: Backup met Snapshot

source: Edit Default Preset
nl: Bewerk Standaard Preset

source: Editing Default Preset
nl: Standaard Preset Bewerken

source: Preset %s was reset!
nl: Preset %s was gereset!

source: Preset %s created succesfully!
nl: Preset %s succesvol aangemaakt!

source: Preset changed to %s
nl: Preset gewijzigd naar %s

source: Edit Preset CSS
nl: Bewerk Preset CSS

source: Round Corners
nl: Ronde Hoeken

source: Apply
nl: Toepassen

source: Choose or Create Preset:
nl: Kies of Creëer Preset:

source: Ultra Bold
nl: Ultra Vet

source: Extra Bold
nl: Extra Vet

source: Semi Bold
nl: Semi Vet

source: Light
nl: Licht

source: Extra Light
nl: Extra Licht

source: Thin
nl: Dun

source: Anchor Element
nl: Anker Element

source: %s preset styles saved
nl: %s preset stijlen opgeslagen

source: Right Padding
es_mx: Espaciado Derecho
nl: Padding Rechts

source: Left Padding
es_mx: Espaciado Izquierdo
nl: Padding Links

source: Padding Btm:
es_mx: Espaciado Inferior:
nl: Padding Beneden:

source: Padding Top:
es_mx: Espaciado Superior:
nl: Padding Boven:

source: Top Padding
es_mx: Espaciado Superior
nl: Padding Boven

source: Equal Top & Bottom Padding
nl: Gelijke Boven & Onder Padding

source: Varied Top & Bottom Padding
nl: Gevarieerde Boven & Onder Padding

source: Custom CSS
es_mx: CSS Personalizado
nl: Aangepaste CSS

source: Edit Element CSS
es_mx: Editar CSS del Elemento
nl: Bewerk Element CSS

source: show group
es_mx: mostrar grupo
nl: toon groep

source: Email address
es_mx: Dirección de email
nl: E-mailadres

source: All done!
nl: Helemaal klaar!

source: Saving...
nl: Opslaan...

source: char.
nl: kar.

source: Limit Video Title to
nl: Beperk Video Titel tot

source: Additional Padding
nl: Extra Padding

source: Tab Background
nl: Tab Achtergrond

source: Add a Tab
nl: Een Tab Toevoegen

source: Are you sure to delete this slide?
nl: Weet je zeker dat je deze slide wilt verwijderen?

source: Always show
nl: Altijd tonen

source: Slider Transition:
nl: Slider Transitie:

source: Slider Behaviour
nl: Slider Gedrag

source: Posted on <span class="datetime">{{datetime}}</span>
nl: Geplaatst op <span class="datetime">{{datetime}}</span>

source: Post Parts Settings
nl: Bericht Onderdelen Instellingen

source: Add a menu item
nl: Een menu item toevoegen

source: Item Background
nl: Item Achtergrond

source: Menu Style:
nl: Menu Stijl:

source: Triggered
nl: Getriggerd

source: Alignment:
nl: Uitlijning:

source: Select Menu to Use
nl: Selecteer te Gebruiken Menu

source: Are you sure to delete this menu?
nl: Weet je zeker dat je dit menu wilt verwijderen?

source: We were unable to automatically determine your current location.
nl: We konden je huidige locatie niet automatisch bepalen.

source: Address:
nl: Adres:

source: Show Page Posts
nl: Toon Pagina Berichten

source: Hide Cover Photo
nl: Verberg Omslagfoto

source: Use Small Header
nl: Gebruik Kleine Header

source: Show Friend's Faces
nl: Toon Gezichten van Vrienden

source: Image Style
nl: Afbeeldingsstijl

source: Show caption
nl: Toon onderschrift

source: Hide caption
nl: Verberg onderschrift

source: Caption visibility
nl: Onderschrift zichtbaarheid

source: Bottom Spacing:
nl: Afstand Beneden:

source: Thumbnails Size
nl: Thumbnail Grootte

source: Caption BG
nl: Onderschrift BG

source: Fixed
nl: Vast

source: Caption Height:
nl: Onderschrift Hoogte:

source: Caption Location:
nl: Onderschrift Locatie:

source: Show Captions
nl: Toon Onderschriften

source: Field & Button
nl: Veld & Knop

source: Field Values
nl: Veldwaarden

source: Field Labels
nl: Veldlabels

source: Button BG
nl: Knop BG

source: Field BG
nl: Veld BG

source: Field Label Location:
nl: Veld Label Locatie:

source: General Settings
nl: Algemene Instellingen

source: Contact Details
nl: Contactgegevens

source: Button Background
nl: Knop Achtergrond

source: Visit link
nl: Bezoek link

source: Edit link
nl: Bewerk link

source: Tab Label Typography
nl: Tab Label Typografie

source: Triangle Icon
nl: Driehoek

source: Content Area Colors
nl: Content Gebied Kleuren

source: Add Panel
nl: Paneel Toevoegen

source: Add Preset
es_mx: Agregar Preestablecido
nl: Preset Toevoegen

source: Select Preset
es_mx: Seleccionar Preestablecido
nl: Selecteer Preset

source: Back to Top
es_mx: Volver a Arriba
nl: Terug naar Boven

source: Visit Link
es_mx: Visitar Vínculo
nl: Bezoek Link

source: Not Linked (Link)
es_mx: No Vinculado (Vínculo)
nl: Niet Gelinkt (Link)

source: Edit Link
es_mx: Editar Vínculo
nl: Bewerk Link

source: Link Group To:
es_mx: Vincular Grupo a:
nl: Link Groep Naar:

source: Link Image
es_mx: Vincular Imagen
nl: Link Afbeelding

source: Style
es_mx: Estilo
nl: Stijl

source: No alignment
es_mx: Sin alineación
nl: Geen uitlijning

source: Align none
es_mx: Alineación nula
nl: Geen uitlijnen

source: Align right
es_mx: Alinear a la derecha
nl: Rechts uitlijnen

source: Align left
es_mx: Alinear a la izquierda
nl: Links uitlijnen

source: Send Email
es_mx: Enviar Correo Electrónico
nl: Verstuur E-mail

source: Open Ext. Link
es_mx: Abrir Vínculo Externo
nl: Open Externe Link

source: Go To Post / Page
es_mx: Ir al Post / Página
nl: Ga Naar Bericht / Pagina

source: Scroll to Anchor
es_mx: Desplazarse hasta Ancla
nl: Scrol naar Anker

source: Not Linked
es_mx: No Vinculado
nl: Niet Gelinkt

source: WP Default
es_mx: Default de WP
nl: WP Standaard

source: Image counter
es_mx: Contador de imágenes
nl: Afbeelding teller

source: Arrow right
es_mx: Flecha derecha
nl: Pijl rechts

source: Arrow left
es_mx: Flecha izquierda
nl: Pijl links

source: Caption wrapper
es_mx: Envoltorio de la descripción
nl: Onderschrift wrapper

source: Close button
es_mx: Botón para cerrrar
nl: Sluitknop

source: You forgot to write a message.
es_mx: Olvidaste escribir un mensaje.
nl: Je bent vergeten een bericht te schrijven.

source: The email address is not valid.
es_mx: La dirección de correo electrónico no es valida.
nl: Het e-mailadres is niet geldig.

source: linear
nl: lineair

source: Line Height:
es_mx: Alto de Línea:
nl: Regelhoogte:

source: Size:
es_mx: Tamaño:
nl: Grootte:

source: Typeface:
es_mx: Tipografía:
nl: Lettertype:

# N of X
source: of
es_mx: de
nl: van

source: Clone
es_mx: Clonar
nl: Kloon

source: Preformatted
es_mx: Preformateado
nl: Voorgeformateerd

source: Paragraph
es_mx: Párrafo
nl: Paragraaf

source: 404 Page
es_mx: Página 404
nl: 404 Pagina

source: Please, select labels...
es_mx: Selecciona etiquetas...
nl: Selecteer labels...

source: Full size
es_mx: Tamaño completo
nl: Volledige grootte

source: Select
es_mx: Seleccionar
nl: Selecteer

source: Please enter valid YouTube video URL
es_mx: Por favor, introduzca una URL válida para un vídeo en YouTube
nl: Vul een geldige YouTube video URL in

source: Slide description
es_mx: Descripción de la diapositiva
nl: Slide beschrijving

source: Choose existing menu
es_mx: Escoge un menú
nl: Kies bestaande menu

source: Custom Map Code
es_mx: Código de Mapa Personalizado
nl: Aangepaste Kaart Code

source: Do not use theme padding
es_mx: No utilice el padding del tema
nl: Gebruik geen thema padding

source: Padding Settings:
es_mx: Ajustes de padding:
nl: Padding Instellingen:

source: Discussion Settings are disabled
es_mx: Los ajustes de discusión están desactivados
nl: Discussie Instellingen zijn uitgeschakeld

source: CSS error:
es_mx: Error de CSS:
nl: CSS fout:

source: HTML error:
es_mx: Error de HTML:
nl: HTML fout:

source: Upload Icon Font
es_mx: Subir tipografía de iconos
nl: Upload icoon lettertype

source: Select a post type:
es_mx: Seleccione un tipo de post:
nl: Selecteer een bericht type:

source: Style name
es_mx: Nombre del estilo
nl: Stijl naam

source: Colors
es_mx: Colores
nl: Kleuren

source: Theme Settings
es_mx: Ajustes del tema
nl: Thema instellingen

source: Open Map Code Panel
es_mx: Abrir Panel de Código del Mapa
nl: Open Map code paneel

source: Code generated by Apps like Snazzy Maps
es_mx: Código generado por aplicaciones como Snazzy Maps
nl: Code gegenereerd door Apps zoals Snazzy Maps

source: Use Custom Map Code
es_mx: Usar Código Personalizado
nl: Gebruik eigen Map code

source: Below
es_mx: Por debajo de
nl: Eronder

source: Above
es_mx: Encima
nl: Erboven

source: Add Region
es_mx: Añadir Región
nl: Voeg regio toe
