Repository: cp-psource/upfront
Catalog: languages/upfront-*.po
Languages: es_mx, nl

source: Anchor Link (A)
es_mx: Vínculo de Anclaje (A)
nl: Verankerde Link (A)

source: Paragraph (P)
es_mx: Párrafo (P)
nl: Paragraaf (P)

source: Sub Heading (H6)
es_mx: Sub Encabezado (H6)
nl: Sub Titel (H6)

source: Sub Heading (H5)
es_mx: Sub Encabezado (H5)
nl: Sub Titel (H5)

source: Sub Heading (H4)
es_mx: Sub Encabezado (H4)
nl: Sub Titel (H4)

source: Sub Heading (H3)
es_mx: Sub Encabezado (H3)
nl: Sub Titel (H3)

source: Sub Heading (H2)
es_mx: Sub Encabezado (H2)
nl: Sub Titel (H2)

source: Main Heading (H1)
es_mx: Encabezado Principal (H1)
nl: Hoofd Titel (H1)

source: Select fonts to use
es_mx: Seleccionar fuentes a usar
nl: Selecteer lettertypes om te gebruiken

source: You have not defined any theme fonts yet. Please begin by adding fonts you want to use to the theme.
es_mx: No has definido ninguna fuente del tema. Por favor empieza por agregar las fuentes que deseas usar en el tema.
nl: U heeft nog geen Theme lettertypes geselecteerd. Begin met het toevoegen van lettertypes die u bij de Theme wilt gebruiken.

source: Post components
es_mx: Componentes del post
nl: Plaats Componenten

source: Draggable Elements
es_mx: Elementos Arrastrables
nl: Versleepbare Elementen

source: No title
es_mx: Sin título
nl: Geen titel

source: Browse Layouts
es_mx: Explorar Disposiciones
nl: Bekijk Layouts

source: New Custom Breakpoint
es_mx: Nuevo Punto de Quiebre Personalizado
nl: Nieuwe Custom Breekpunt

source: Activate Breakpoints
es_mx: Activar Puntos de Quiebre
nl: Actief Breekpunt

source: Exit Responsive
es_mx: Cerrar Modo
nl: Verlaat Responsive

source: Go to Type Preview Page
es_mx: Ir a la Página de Vista Previa de este tipo
nl: Ga naar de Type Preview Pagina

source: Icon Fonts Manager
es_mx: Gestor de Fuentes Tipográficas de Iconos
nl: Icoon Lettertype Manager

source: Theme Fonts Manager
es_mx: Administrador de Fuentes
nl: Theme Lettertype Manager

source: Edit Grid
es_mx: Editar Retícula
nl: Grid aanpassen

source: New Layout
es_mx: Nueva disposición
nl: Nieuwe layout

source: Choose theme
es_mx: Seleccionar tema
nl: Selecteer theme

source: Current mode: {{mode}}
es_mx: Modo actual: {{mode}}
nl: Huidige modus: {{mode}}

source: Reset everything
es_mx: Resetear todo
nl: Reset alles

source: destroy the layout and clear everything up
es_mx: destruir la disposición y borrar todo
nl: Layout afbreken en alles weg halen

source: Select mode off
es_mx: Modo de selección apagado
nl: Selecteer modus uit

source: Select mode on
es_mx: Modo de selección encendido
nl: Selecteer modus aan

source: Delete
es_mx: Borrar
nl: Verwijder

source: Merge selected
es_mx: Fusionar selección
nl: Geselecteerde samenvoegen

source: Export history
es_mx: Exportar historial
nl: Geschiedenis exporteren

source: Redoing...
es_mx: Rehaciendo...
nl: Overdoen...

source: Redo
nl: Opnieuw

source: Undoing...
es_mx: Deshaciendo...
nl: Ongedaan maken...

source: Publish layout
es_mx: Publicar disposición
nl: Publiceer layout

source: Alternate layout
es_mx: Disposición alternativa
nl: Alternatieve layout

source: Building...
es_mx: Construyendo...
nl: Opbouwen...

source: Save layout
es_mx: Guadar disposición
nl: Layout opslaan

source: Save As...
es_mx: Guardar Como...
nl: Opslaan als

source: Page Template
es_mx: Plantilla de Página
nl: Pagina template

source: Create Page
es_mx: Crear Página
nl: Creëer pagina

source: Add New Page
es_mx: Agregar Página Nueva
nl: Voeg nieuwe pagina toe

source: New Page
es_mx: Nueva Pág
nl: Nieuwe pagina

source: You are already creating a new %s.
es_mx: Ya estás creando una nueva %s.
nl: U bent al bezig met een nieuwe %s.

source: Exiting upfront...
es_mx: Saliendo de upfront
nl: Bestaat al aan de voorkant..

source: show region
es_mx: mostrar región
nl: Toon regio

source: show element
es_mx: mostrar elemento
nl: Laat element zien

source: Edit Lightbox
es_mx: Editar el Lightbox
nl: Bewerk Lightbox

source: Lightbox Close Icon.
es_mx: Icono de Cerrado de Lightbox
nl: Lightbox afsluit icoon

source: Close Icon
es_mx: Icono para cerrar
nl: Sluit Item

source: The Lightbox Area.
es_mx: El Área del Lightbox
nl: Het Lightbox gebied

source: Lightbox Area
es_mx: Área del Lightbox
nl: Lightbox gebied

source: Click to edit this<br />Floating Region
es_mx: Haga click para editar esta <br />Sección Flotante
nl: Klik hier om deze<br />Zwevende Regio te bewerken

source: Are you sure you want to delete this section?
es_mx: ¿Estás seguro que quieres borrar esta sección?
nl: Weet je zeker dat je deze sectie wilt verwijderen?

source: The layer that wrap region.
es_mx: La capa que envuelve la región
nl: De laag die de regio wrapped.

source: Region wrapper
es_mx: Envoltorio de región
nl: Regio wrapper

source: Finish editing background
es_mx: Terminar de editar el fondo
nl: Klaar met achtergrond bewerken

source: Change Background
es_mx: Cambiar Fondo
nl: Wijzig Achtergrond

source: Add Floating Region
es_mx: Agregar Región Flotante
nl: Zwevende Regio Toevoegen

source: Edit Background
es_mx: Editar Fondo
nl: Bewerk Achtergrond

source: Finish Editing
es_mx: Terminar de Editar
nl: Klaar met Bewerken

source: Right sidebar region
es_mx: Región de la barra lateral derecha
nl: Rechter zijbalk regio

source: The left sidebar region.
es_mx: La región de la barra lateral izquierda.
nl: De linker zijbalk regio.

source: Left sidebar region
es_mx: Región de la barra lateral izquierda
nl: Linker zijbalk regio

source: The main content region.
es_mx: Región principal de contenido.
nl: De belangrijkste inhoud regio.

source: Main content region
es_mx: Región del contenido principal
nl: Hoofd inhoud regio

source: The layer that contains all the regions.
es_mx: La capa que contiene todas las regiones.
nl: De laag die alle regio's bevat

source: Region container
es_mx: Contenedor de Región
nl: Regio container

source: Done
es_mx: Hecho
nl: Klaar

source: Edit Elements
es_mx: Editar Elementos
nl: Elementen aanpassen

source: Reorder
es_mx: Reordenar
nl: Herorderen

source: Ungroup
es_mx: Desagrupar
nl: Uit groep halen

source: Show Grid
es_mx: Mostrar Retícula
nl: Grid weergeven

source: Hide Grid
es_mx: Esconder Retícula
nl: Grid niet weergeven

source: Undo
nl: Ongedaan maken

source: Someone is already working on this: %s
es_mx: Alguien ya esta trabajando en esto: %s
nl: Iemand anders is al bezig met deze: %s

source: You have unsaved changes you're about to lose by navigating off this page.
es_mx: Hay cambios sin guardar que están a punto de perderse por salir de esta página.
nl: U heeft nog niet opgeslagen veranderingen die u verliest als u deze pagina verlaat.

source: Edit HTML template
es_mx: Editar plantilla de HTML
nl: HTML Template aanpassen

source: Post Featured Image
es_mx: Imagen Destacada del Post
nl: Bericht Hoofd afbeelding

source: Content padding
es_mx: Padding del contenido
nl: Inhoud opvulling

source: Tags separator
es_mx: Separador de etiquetas
nl: Tags seperator

source: Tags settings
es_mx: Ajustes de etiquetas
nl: Instellingen voor tags

source: PHP date format
es_mx: Formato de fecha para PHP
nl: PHP datum formaat

source: Date setup
es_mx: Configuración de fecha
nl: Datum setup

source: Date format
es_mx: Formato de fecha
nl: Datum formaat

source: General setup
es_mx: Configuración general
nl: Algemene setup

source: Edit Categories and Tags
es_mx: Editar Categorias y Etiquetas
nl: Pas Categorieën en Tags aan

source: Password
es_mx: Contraseña
nl: Wachtwoord

source: Save Draft
es_mx: Guardar Borrador
nl: Sla concept op

source: Advanced tools
es_mx: Herramientas avanzadas
nl: Geadvanceerde gereedschappen

source: New Lightbox
es_mx: Nuevo Lightbox
nl: Nieuwe Lightbox

source: Lightbox Name
es_mx: Nombre del Lightbox
nl: Lightbox naam

source: Larger image
es_mx: Imagen más grande
nl: Grotere afbeelding

source: Change link
es_mx: Cambiar vinculo
nl: Verander link

source: Anchor
es_mx: Ancla
nl: Anker

source: Post or Page
es_mx: Post o Página
nl: Bericht of pagina

source: Icons Preview:
es_mx: Previsualización de Iconos
nl: Preview van de iconen:

source: Choose Icon Font to use:
es_mx: Fuentes de Iconos:
nl: Kies het icoon lettertype om te gebruiken:

source: You haven't added any font styles to theme yet.
es_mx: Aún no has agregado ningún estilo tipográfico al tema.
nl: U heeft nog geen lettertype stijlen voor het Theme toegevoegd.

source: Theme Font Styles:
es_mx: Estilos de Fuentes:
nl: Theme lettertype stijlen:

source: (If just want to stick to defaults like Arial and Times, click 'Ok'.<br>You can always come back and add Google Fonts later.)
es_mx: (Si quiere mantener las predeterminadas como Arial y Times, Haga click en 'OK).<br>Siempre puedes volver y agregar familias de Google Fonts más adelante.)
nl: (Als u gewoon met de standaard lettertypes zoals Arial of Times wilt werken, klik dan 'Ok'.<br>U kunt altijd terug komen en Google Fonts toevoegen later.)

source: Choose Typeface above to Preview its Font Styles
es_mx: Escoge una Familia Tipográfica para previsualizarla
nl: Kies de Typeface boven voor een preview van de Font stijlen

source: Loading fonts...
es_mx: Cargando tipografías...
nl: Lettertypes laden..

source: Available element selectors:
es_mx: Selectores de Elementos Disponibles:
nl: Beschikbare element keuzes

source: Link theme image
es_mx: Vincular la imagen del tema
nl: Link Theme afbeelding

source: Insert Font
es_mx: Insertar Tipográfia
nl: Lettertype toevoegen

source: Parent Category
es_mx: Categoria Principal
nl: Hoofd Categorie

source: By default, your URL is determined by a post's or page's title. You can change it here.<br/>It is a good idea to keep them short and memorable.
es_mx: Por defecto, tu URL es determinada por el título del post o página. Puedes cambiar esto aquí.<br/>Es una buena idea mantenerlas cortas y memorables.
nl: Standaard is uw URL gebaseerd op een bericht of pagina title. U kunt dat hier veranderen. <br/>Het is verstandig om deze kort en herkenbaar te maken.

source: Edit the <b>URL</b> for this post
es_mx: Editar la <b>URL</b> de este post
nl: Pas de <b>URL</b> aan voor dit bericht

source: Trash
es_mx: Basura
nl: Verwijderen

source: Untrash
es_mx: No es basura
nl: Niet verwijderen

source: Unapprove
es_mx: No aprovar
nl: Afkeuren

source: Approve
es_mx: Aprovar
nl: Goedkeuren

source: This post or page has no comments.
es_mx: Este post o página no tiene comentarios
nl: Dit bericht of deze pagina heeft nog geen reacties.

source: Edit page
es_mx: Editar página
nl: Pagina aanpassen

source: Please select Page
es_mx: Favor de seleccionar Página
nl: Selecteer deze pagina

source: Edit post
es_mx: Editar post
nl: Bericht aanpassen

source: No posts found
es_mx: No se encontraron posts
nl: Geen berichten gevonden

source: Are you sure you want to delete this %s?
es_mx: ¿Estas seguro de borrar este %s?
nl: Weet u zeker dat u %s wilt verwijderen?

source: Are you sure to discard the changes made to %s?
es_mx: ¿Estas seguro de descartar los cambios hechos a %s?
nl: Weet u zeker dat u deze veranderingen wilt laten vervallen voor %s?

source: Edit password...
es_mx: Editar contraseña...
nl: Wachtwoord aanpassen..

source: Schedule
es_mx: Programar
nl: Planning

source: Scheduled for
es_mx: Programado para
nl: Gepland voor

source: Publish on
es_mx: Publicado en
nl: Gepubliseerd op

source: Immediately
es_mx: Inmediatamente
nl: Onmiddelijk

source: Publish
es_mx: Publicar
nl: Publiseer

source: Private
es_mx: Privado
nl: Intern

source: Protected
es_mx: Protejido
nl: Beschermd

source: Public
es_mx: Público
nl: Openbaar

source: Deleted
es_mx: Borrado
nl: Verwijderd

source: New
es_mx: Nuevo
nl: Nieuw

source: Privately Published
es_mx: Publicado en Privado
nl: Intern gepubliceerd

source: Draft
es_mx: Borrador
nl: Concept

source: Pending Review
es_mx: Pendiente de Revisión
nl: In afwachting van beoordeling

source: Published
es_mx: Publicado
nl: Gepubliceerd

source: Preview
es_mx: Vista previa
nl: Voorvertoning

source: Scheduled
es_mx: Programado
nl: Gepland

source: Swap Image
es_mx: Intercambiar Imagen
nl: Afbeelding verwisselen

source: Starting image editor ...
es_mx: Iniciando el editor de imágenes...
nl: Afbeelding editor starten..

source: Click to edit the post's featured image
es_mx: Haga click para editar la imagen destacada del post
nl: Klik hier om de hoofd afbeelding van dit bericht aan te passen

source: The %s has been deleted.
es_mx: El %s ha sido borrado.
nl: %s is verwijderd.

source: Deleting %s...
es_mx: Borrando %s...
nl: Verwijderen van %s..

source: %s saved as a draft
es_mx: %s... guardado como borrador
nl: %s opgeslagen als concept

source: Saving %s...
es_mx: Guardando %s...
nl: Opslaan van %s..

source: %s published
es_mx: %s publicado
nl: %s gepubliceerd

source: Publishing %s...
es_mx: Publicando %s...
nl: Publiseren van %s..

source: Close
es_mx: Cerrar
nl: Sluiten

source: Show debugging info/outline
es_mx: Mostrar información de depuración
nl: Toon debugging informatie/outline

source: Delay before changing position:
es_mx: Retardo antes de cambiar posición:
nl: Vertraging voor het veranderen van positie:

source: Delay before drag:
es_mx: Retardo antes de arrastrar:
nl: Vertraging voor het slepen:

source: Allow floated areas outside main grid
es_mx: Permitir áreas flotadas afuera de la retícula principal
nl: Laat floated gebieden toe aan de buitenkant van main grid

source: Additional Type Padding
es_mx: Tipo Adicional de Padding
nl: Additionele Type vulling

source: Column Padding
es_mx: Padding de Columna
nl: Kolom Vulling

source: Column Width
es_mx: Ancho de Columna
nl: Kolom Breedte

source: Page Background Color
es_mx: Color de Fondo de Página
nl: Pagina achtergrond kleur

source: no column padding
es_mx: sin padding de columna
nl: Geen kolom vulling

source: 5px column padding
es_mx: padding de columna de 5px
nl: 5 px kolom vulling

source: 10px column padding
es_mx: padding de columna de 10px
nl: 10 px kolom vulling

source: 15px column padding
es_mx: padding de columna de 15px
nl: 15 px kolom vulling

source: Custom Settings
es_mx: Ajustes Personalizados
nl: Custom instellingen

source: Recommended Settings
es_mx: Ajustes Recomendados
nl: Aanbevolen instellingen

source: Grid Settings
es_mx: Ajustes de la Retícula
nl: Grid instellingen

source: Structure
es_mx: Estructura
nl: Structuur

source: Cleaning Region CSS...
es_mx: Borrando CSS de región...
nl: Regio CSS aan het schoonmaken..

source: Region CSS cleaned
es_mx: CSS de región borrada
nl: Regio CSS schoon gemaakt

source: Style could not be exported.
es_mx: El estilo no pudo ser exportado.
nl: Stijl kon niet geëxporteerd worden.

source: Style exported.
es_mx: Estilo exportado
nl: Stijl geexporteerd.

source: Your HOMEPAGE — Static layout has been successfully created. You can create more Layouts for your theme by clicking ‘New Layout’ in the left sidebar. Remember, the best themes in life <del>are free</del> have lots of layouts!
es_mx: Tu PÁGINA DE INICIO -Diseño estático ha sido creado exitosamente. Ahora puedes crear más distribuciones para tu tema apretando 'Nueva Distribución' en la barra lateral izquierda. ¡Recuerda, los mejores temas en el mundo<del>son grátis</del> tienen muchas distribuciones!
nl: Uw HOMEPAGE - Statische layout is succesvol aangemaakt. U kunt meer layouts creeëren voor uw Theme door op "Nieuwe Layout" te klikken in de linker zijbalk. Vergeet niet, de beste themes in het leven <del>zijn vrij</del> en hebben veel verschillende layouts!

source: Excellent start!
es_mx: ¡Excelente comienzo!
nl: Goed begin!

source: Exporting layout:
es_mx: Exportando distribución:
nl: Exporteren van layout:

source: Creating theme
es_mx: Creando Tema
nl: Creeër Theme

source: Export Theme
es_mx: Exportar Tema
nl: Exporteer Theme

source: Export
es_mx: Exportar
nl: Exporteer

source: Export images with the theme
es_mx: Exportar imágenes con el tema
nl: Exporteer de afbeeldingen bij de Theme

source: Activate the new theme upon creation
es_mx: Activar el nuevo tema al crearlo
nl: Activeer de nieuwe Theme bij het creeëren

source: Author URI
es_mx: Autor URI
nl: Auteur URI

source: Directory
es_mx: Directorio
nl: Map

source: Theme Name
es_mx: Nombre del Tema
nl: Naam van de Theme

source: New theme
es_mx: Nuevo tema
nl: Nieuw Theme

source: Select Theme
es_mx: Seleccionar Tema
nl: Selecteer een Theme

source: Layout exported!
es_mx: ¡Distribución exportada!
nl: Layout is geëxporteerd!

source: Checking layouts
es_mx: Revisando distribuciones
nl: Layouts controleren

source: Edit Saved Layout
es_mx: Editar Distribución Guardada
nl: Een opgeslagen layout aanpassen

source: No saved layout
es_mx: No hay distribuciones guardadas
nl: Geen bewaarde layout

source: Create New Layout
es_mx: Crear Distribución Nueva
nl: Creeër een nieuwe layout

source: Create
es_mx: Crear
nl: Creeër

source: Start from existing layout
es_mx: Empezar con la distribución actual
nl: Starten met een bestaande layout

source: Start fresh
es_mx: Empezar de cero
nl: Start opnieuw

source: Page name (leave empty for single-page.php)
es_mx: Nombre de página (dejar vacío para single-page.php)
nl: Pagina naam (leeg laten voor een single-page.php)

source: Theme Icon Fonts
es_mx: Fuentes de Iconos
nl: Theme Icoon lettertypes

source: Theme Text Fonts
es_mx: Fuentes de Texto
nl: Theme tekst lettertypes

source: Loading content...
es_mx: Cargando contenido...
nl: Content aan het laden..

source: Group
es_mx: Agrupar
nl: Groep

source: You have unsaved changes you're about to lose by navigating off this page. Do you really want to leave this page?
es_mx: Aún tienes cambios no guardados que se perderán si sales de esta página. ¿Realmente quieres dejar esta página?
nl: U heeft onopgeslagen veranderingen die verdwijnen als u de pagina verlaat. Wilt u zeker deze pagina verlaten?

source: Loading %s...
es_mx: Cargando %s...
nl: %s aan het laden..

source: Preparing new %s...
es_mx: Preparando nuevo %s...
nl: Voorbereiden voor %s...

source: Post Layout Editor
es_mx: Editor de Distribución del Post
nl: Bericht Layout Editor

source: Saved template for %s part.
es_mx: Plantilla guardado para %s parte.
nl: Template bewaard voor %s onderdeel.

source: All elements with the same post type
es_mx: Todos los elementos con el mismo tipo de post
nl: Alle elementen voor het zelfde bericht type

source: This element only
es_mx: Solamente este elemento
nl: Alleen dit element

source: Do you wish to save this part template only for this element, or for all the elements of this post type?
es_mx: ¿Deseas guardar la plantilla de esta parte sólo para este elemento, o para todos los elementos de este tipo de post?
nl: Wilt u deze layout alleen voor dit onderdeel opslaan, of wilt u het toepassen op alle onderdelen van dit bericht type?

source: Thank you for waiting
es_mx: Gracias por esperar
nl: Bedankt voor het wachten

source: Saving post layout...
es_mx: Salvando distribución de post...
nl: Layout van het bericht aan het opslaan..

source: All posts of this type
es_mx: Todos los posts de este tipo
nl: Alle berichten van dit type

source: This post only
es_mx: Solo este post
nl: Alleen dit bericht

source: Do you wish to save the post layout just for this post or apply it to all posts?
es_mx: ¿Deseas guardar esta distribución del pos solo para este post o aplicarla a todos los posts?
nl: Wilt u deze bericht layout alleen voor dit bericht opslaan, of wilt u het toepassen op alle berichten?

source: created by
es_mx: creado por
nl: Gemaakt door

source: Revisions
es_mx: Revisiones
nl: Herzieningen

source: Your preview is not ready yet
es_mx: Tu vista previa no esta lista aún
nl: Uw preview is nog niet beschikbaar

source: Please, activate one of the Upfront child themes.
es_mx: Favor de activar uno de los temas hijos de Upfront.
nl: Activeer één van de Upfront child themes.

source: Upfront requires Pretty Permalinks to work. Please enable them <a href="%s">here</a>
es_mx: Upfront requiere Pretty Permalinks para funcionar. Favor de activarlos <a href="%s">aquí</a>
nl: Upfront vereist Pretty Permalinks om te werken. Activeer ze <a href="%s">hier</a>

source: You have tried removing Upfront core while still having an Upfront child theme active. Please, activate a different theme and try again.
es_mx: Has intentado remover el módulo principal de Upfront mientras aún mantienes tienes temas hijos activos. Favor de activar un tema diferente antes de volverlo a intentar.
nl: U heeft geprobeerd het Upfront core proberen verwijderen, terwijl er nog een Upfront child theme actief was. Activeer een andere theme en probeer het nogmaals.

source: Z » A
nl: A » Z

source: Oldest
es_mx: Mas antiguo
nl: Oudste

source: Newest
es_mx: Más reciente
nl: Nieuwste

source: Your image title
es_mx: El título de tu imagen
nl: Uw titel van de afbeelding

source: Image Title
es_mx: Título de Imagen
nl: Titel van de afbeelding

source: URL of the media
es_mx: URL de la multimedia
nl: URL van de media

source: Remove file
es_mx: Remover archivo
nl: Verwijder bestand

source: Keep file
es_mx: Guardar archivo
nl: Behoud bestand

source: We recommend using services like YouTube, Vimeo or Soundcloud to store rich media files. You can then embed it easily into your site. Find out more here.
es_mx: Recomendamos usar servicios como YouTube, Vimeo o Soundcloud para almacenar archivos de medios enriquecidos. Puedes incrustarlos fácilmente en tu sitio. Descubre más aquí.
nl: We adviseren services zoals YouTube, Vimeo of Soundcloud voor het opslaan van rich media bestanden. U kunt ze dan makkelijk invoegen in uw site. Hier vindt u er meer informatie over.

source: Applied labels:
es_mx: Etiquetas aplicadas:
nl: Toegevoegde labels:

source: Loading media files...
es_mx: Cargando medios...
nl: Media files aan het laden..

source: Loading embeddable preview...
es_mx: Cargando vista previa incrustable...
nl: Invoeging preview aan het laden...

source: image gallery
es_mx: galeria de imágenes
nl: Afbeelding gallerij

source: image slider
es_mx: slider de imágenes
nl: Afbeeldingen slider

source: plain images
es_mx: imagenes sencillas
nl: Standaard afbeeldingen

source: How would you like to insert those images?
es_mx: ¿Cómo te gustaría insertar esas imágenes?
nl: Hoe wilt u deze afbeeldingen toevoegen?

source: Embed
es_mx: Incrustrado
nl: Invoegen

source: Library
es_mx: Biblioteca
nl: Bibliotheek

source: File Name
es_mx: Nombre de Archivo
nl: Bestand naam

source: Date
es_mx: Fecha
nl: Datum

source: Active filters
es_mx: Filtros Activos
nl: Actieve filters

source: Showing {{total}} results for
es_mx: Mostrando {{total}} resultados para
nl: Toon {{total}} resultaten voor

source: Clear search
es_mx: Borrar busqueda
nl: Zoekfunctie leegmaken

source: +Add
es_mx: +Agregar
nl: +Toevoegen

source: Additional sizes
es_mx: Tamaños adicionales
nl: Extra maten

source: Current Label(s)
es_mx: Etiqueta(s) Actual(es)
nl: Huidige label(s)

source: Add Label(s)
es_mx: Agregar Etiqueta(s)
nl: Voeg label(s) toe

source: Media Title
es_mx: Título de Medios
nl: Media titel

source: The selected media file is already in use. Are you sure?
es_mx: El archivo de medios seleccionado ya se encuentra en uso. ¿Estas seguro?
nl: Het geselecteerde media bestand is al in gebruik. Weet u het zeker?

source: All
es_mx: Todo
nl: Allemaal

source: Clear all filters
es_mx: Resetear filtros
nl: Verwijder alle filters

source: Archive
es_mx: Archivo
nl: Archief

source: Please, enter a valid email
es_mx: Favor de ingresar un correo electrónico válido
nl: Voeg een geldig e-mail adres in

source: Your passwords do not match.
es_mx: Tus contraseñas no coinciden.
nl: Uw wachtwoord komt niet overeen

source: Your password has to have at least 8 characters.
es_mx: Tu contraseña tiene que tener por lo menos 8 caracteres.
nl: Uw wachtwoord moet uit minimaal 8 karakters bestaan.
