Repository: cp-psource/upfront
Catalog: languages/upfront-*.po
Languages: es_mx, nl

source: Remove Marker
es_mx: Remover Marcador
nl: Markeerpunt verwijderen

source: Add Marker
es_mx: Agregar Marcador
nl: Markeerpunt toevoegen

source: Center Map Here
es_mx: Centrar el Mapa Aquí
nl: Center Map komt hier

source: The layer wrapping the map.
es_mx: La capa envolviendo el mapa.
nl: Het wrappen van de laag in de map.

source: This is where the map comes in.
es_mx: Aquí es en donde el entra el mapa.
nl: Hier komt de map er in.

source: Form in lightbox
es_mx: Formulario en lightbox
nl: Formulier in Lightbox

source: Display behavior
es_mx: Mostrar comportamiento
nl: Weergave gedrag

source: Show on hover
es_mx: Mostrar al pasar el mouse
nl: Laten zien als u er met de muis over heen gaat

source: Display
es_mx: Mostrar
nl: Weergeven

source: Please, hold on
es_mx: Por favor, espere
nl: Even wachten alstublieft

source: The link that allows to open the login when the dropdown or lightbox option is selected.
es_mx: El vinculo que permite abrir el inicio de sesión cuando la opción del menú desplegable o en lightbox está seleccionada.
nl: De link waarmee het mogelijk is om de login te openen wanneer de dropdown of lightbox optie is geselecteerd.

source: Link for lost passwords
es_mx: Vinculo para contraseñas perdidas
nl: Link voor Wachtwoord vergeten

source: Container wrapper for the lost pasword function.
es_mx: Contenedor de envoltorio para función de campo perdido
nl: Container wrapper voor de wachtwoord vergeten functie.

source: Remember me checkbox input.
es_mx: Entrada para caja de recuérdame
nl: Gegevens onthouden checkbox input.

source: Username and password fields
es_mx: Campos para nombre de usuario y contraseña
nl: Gebruikersnaam en wachtwoord velden

source: Labels for the input fields
es_mx: Etiquetas para campos de entrada
nl: Labels voor de input velden

source: Wrapper layer for every field
es_mx: Capa de envoltorio para cada campo
nl: Wrapper laag voor elk veld

source: Click here to reset it
es_mx: Haga click aquí para resetearlo
nl: Klik hier om het resetten

source: LikeBox settings
es_mx: Ajustes de LikeBox
nl: Vind ik leuk Box instellingen

source: global settings
es_mx: ajustes globales
nl: Globale instellingen

source: Back to your
es_mx: Regresar a tu
nl: Terug naar uw

source: Your Facebook Page URL
es_mx: URL de tu página de Facebook
nl: Uw Facebook pagina URL

source: Layout Style settings
es_mx: Ajustes de estilo de distribuión
nl: Layout stijl instellingen

source: Layout Style
es_mx: Estilo de distribución
nl: Layout stijl

source: global social settings
es_mx: ajustes sociales globales
nl: globale sociale instellingen

source: You need to set a Facebook URL in your
es_mx: Necesitas establecer una URL de Facebook en tu
nl: U moet uw Facebook URL instellen in uw

source: Facebook box wrapper layer.
es_mx: Capa de envoltorío de caja de Facebook
nl: Facebook box wrapper laag.

source: You need to set a Facebook URL in your global social settings.
es_mx: Se necesita establecer una URL de Facebook en tus ajustes sociales globales.
nl: U moet een Facebook URL instellen op de globale social settings pagina.

source: Like Box
nl: Vind ik leuk Box

source: Don't show this message again
es_mx: No mostrar este mensaje otra vez
nl: Dit bericht niet opnieuw weergeven

source: To achieve full-width Image, please first move it so that there are no other elements in the way.
es_mx: Para lograr imagen de ancho completo, por favor primero muévala de modo que no haya otros elementos en su camino.
nl: Voor een afbeelding op volledige breedte, moet u eerst de afbeelding verplaatsen, zodat er geen elementen meer in de weg zitten.

source: Show larger image
es_mx: Mostrar imagen más grande
nl: Laat een grotere afbeelding zien

source: Link to a post or page
es_mx: Vincular a post o página
nl: Link naar een bericht of pagina

source: External link
es_mx: Vinculo externo
nl: Externe link

source: No link
es_mx: Sin vinculo
nl: Geen link

source: Links to:
es_mx: Vincula a:
nl: Links naar:

source: Media Gallery
es_mx: Galeria de Medios
nl: Media Gallerij

source: Upload File
es_mx: Subir Archivo
nl: Bestand uploaden

source: Drop files here to upload
es_mx: Suelta los archivos aquí
nl: Sleep de bestanden hier heen om te uploaden

source: There was an error uploading the file. Please try again.
es_mx: Hubo un error subiendo el archivo. Por favor intente de nuevo
nl: Er was een probleem met het uploaden van de afbeelding. Probeer het nogmaals.

source: Preparing image
es_mx: Preparando Imagen
nl: Afbeelding voorbereiden

source: Here we are
es_mx: Aquí estamos
nl: We zijn hier

source: Saving image...
es_mx: Salvando Imagen...
nl: Afbeelding aan het opslaan..

source: Can't expand the image
es_mx: No se puede expandir la imagen
nl: Kan de afbeelding niet uitrekken

source: The image is completely expanded
es_mx: La imagen está expandida por completo
nl: Deze afbeelding is volledig uitgerekt

source: Reset image size
es_mx: Resetear tamaño de imagen
nl: Afbeeling formaat resetten

source: Restore image size
es_mx: Restaurar tamaño de imagen
nl: Afbeelding formaat herstellen

source: Save image
es_mx: Salvar imagen
nl: Afbeelding opslaan

source: Expand image
es_mx: Expandir imagen
nl: Afbeelding uitrekken

source: IMG 100%
nl: Afbeelding 100%

source: Adapt to the mask
es_mx: Adaptar a la mascara
nl: Aanpassen naar masker

source: Fit to Element
es_mx: Ajustar a Elemento
nl: Aanpassen naar Element

source: Pick color
es_mx: Escoger color
nl: Kies een kleur

source: Caption Background
es_mx: Descripción del Fondo
nl: Onderschrift achtergrond

source: On Hover
es_mx: Al pasar el mouse
nl: Als u er met de muis overheen gaat

source: Always
es_mx: Siempre
nl: Altijd

source: Caption Settings:
es_mx: Ajustes de Descripción:
nl: Onderschrift instellingen:

source: Alternative Text
es_mx: Texto Alternativo
nl: Alternatieve tekst

source: Image settings
es_mx: Ajustes de imagen
nl: Afbeelding instellingen

source: Image edition is only available in desktop mode.
es_mx: Edición de imágenes sólo esta disponible en modo de escritorio
nl: Afbeeldingen aanpassen is alleen mogelijk in desktop modus.

source: Image editing it is only suitable for images uploaded to WordPress
es_mx: Edición de imágenes solo esta disponible para imágenes subidas a WordPress
nl: Afbeeldingen aanpassen is alleen geschikt voor afbeeldingen geupload naar WordPress

source: Drop the image here
es_mx: Soltar la imagen aquí
nl: Sleep de afbeelding hier naar toe

source: Replace image
es_mx: Reemplazar imagen
nl: Afbeelding vervangen

source: Add Caption
es_mx: Agregar Descripción
nl: Onderschrift toevoegen

source: Edit Caption
es_mx: Editar Descripción
nl: Onderschrift aanpassen

source: More tools
es_mx: Más herramientas
nl: Meer gereedschappen

source: Add Image
es_mx: Agregar imagen
nl: Voeg afbeelding toe

source: No caption
es_mx: Sin descripción
nl: Geen onderschrift

source: Below the image
es_mx: Bajo la imagen
nl: Onder de afbeelding

source: Covers image, bottom
es_mx: Cubre imagen, abajo
nl: Bedekt afbeelding, onderkant

source: Covers image, middle
es_mx: Cubre imagen, medio
nl: Bedekt afbeelding, midden

source: Covers image, top
es_mx: Cubre imagen, arriba
nl: Bedekt afbeelding, bovenkant

source: Over image, bottom
es_mx: Sobre imagen, abajo
nl: Over afbeelding, onderkant

source: Over image, top
es_mx: Sobre imagen, arriba
nl: Over afbeelding, bovenkant

source: Caption is disabled for images smaller or narrower than 100px
es_mx: La descripción esta deshabitada para imágenes mas pequeñas o angostas de 100px
nl: Onderschrift is uitgeschakeld voor afbeelding smaller dan 100px

source: Image container
es_mx: Contenedor de imagen
nl: Afbeelding container

source: Image wrapper
es_mx: Envoltorio de imagen
nl: Afbeelding wrapper

source: Caption layer
es_mx: Capa de descripción
nl: Onderschrift laag

source: Caption panel
es_mx: Panel de descripción
nl: Onderschrift panel

source: The whole image element
es_mx: El elemento de imagen completa
nl: Het hele afbeelding element

source: Image element
es_mx: Elemento de imagen
nl: Afbeelding element

source: My awesome image caption
es_mx: My sorprendente descripción de imagen
nl: Mijn geweldige afbeelding onderschrift

source: There was an error saving the edited image
es_mx: Hubo un error guardando la imagen editada
nl: Er ging iets mis met het opslaan van de aangepaste afbeelding

source: There was an error editing the image
es_mx: Hubo un error al editar la imagen
nl: Er ging iets mis met het aanpassen van de afbeelding

source: Not modifications
es_mx: Sin modificaciones
nl: Niet aangepast

source: No image ID supplied
es_mx: No se proporciono ID de imagen
nl: Geen afbeelding ID meegeleverd

source: Invalid image ID
es_mx: ID de imagen invalido
nl: Ongeldig afbeelding ID

source: Not allowed
es_mx: No permitido
nl: Niet toegestaan

source: No images sent
es_mx: Ninguna imagen enviada
nl: Geen afbeeldingen verstuurd

source: Image
es_mx: Imagen
nl: Afbeelding

source: Add
nl: Voeg toe

source: Turn on 'Label Sorting' in the settings to display gallery labels.
es_mx: Activar 'Clasificación por etiquetas' en los ajustes para mostrar etiquetas en la galería.
nl: Zet "Label sorteren"aan in het instellingen voor display gallerij labels.

source: Add a new label
es_mx: Agrega una nueva etiqueta
nl: Voeg een nieuw label toe

source: Una etiqueta
nl: Een label

source: Alternative text
es_mx: Texto alternativo
nl: Alternatieve tekst

source: Caption
es_mx: Descripción
nl: Onderschrift

source: Title
es_mx: Título
nl: Titel

source: Edit image details
es_mx: Editar detalles de la imagen
nl: Afbeelding details aanpassen

source: upload a different image
es_mx: subir una imagen diferente
nl: Upload een andere afbeelding

source: I like that
es_mx: Me gusta eso
nl: Vind ik leuk

source: Uploading...
es_mx: Subiendo...
nl: Uploaden..

source: media gallery
es_mx: galeria de medios
nl: Media Gallerij

source: or browse your
es_mx: o explora tus
nl: Of browse uw

source: Select images
es_mx: Seleccionar Imágenes
nl: Selecteer afbeeldingen

source: Drop images here
es_mx: Soltar imágenes aquí
nl: Sleep uw afbeeldingen hier naar toe

source: Add Images to the Gallery
es_mx: Agregar Imágenes a la Galería
nl: Voeg afbeeldingen toe aan de gallerij

source: Add Images
es_mx: Agregar Imágenes
nl: Voeg afbeeldingen toe

source: No images in this gallery
es_mx: No hay imágenes en esta galería
nl: Geen afbeeldingen in deze gallerij

source: Add new images to the Gallery
es_mx: Agregar nuevas imágenes a la Galería
nl: Voeg nieuwe afbeeldingen toe aan de gallerij

source: Add more
es_mx: Agregar más
nl: Voeg meer toe

source: Thumbnails Padding
es_mx: Padding de las Miniaturas
nl: Kleine afbeelding Padding

source: Thumbnails Settings
es_mx: Ajustes de Miniaturas
nl: Kleine afbeelding instellingen

source: Thumbnail Size
es_mx: Tamaño de la Miniatura
nl: Thumbnail afmeting

source: Adds sortable interface based on the labels given to the images.
es_mx: Agrega una interfaz selectiva dependiendo las etiquetas dadas a las imágenes.
nl: Voegt een sorteerbare interface gebaseerd op labels, toe aan de afbeeldingen.

source: Caption Background:
es_mx: Fondo de la Descripción;
nl: Onderschrift achtergrond:

source: Show caption on hover
es_mx: Mostrar descripción en estado sobre volado
nl: Toon onderschrift bij muis over

source: under img
es_mx: bajo imagen
nl: Onder afbeelding

source: over img
es_mx: sobre imagen
nl: Over afbeelding

source: none
es_mx: ninguno
nl: Geen

source: Caption Style
es_mx: Estilo de Descripción
nl: Onderschrift stijl

source: always
es_mx: siempre
nl: Altijd

source: on hover
es_mx: en estado sobre volado
nl: Wanneer de muis er over heen gaat

source: never
es_mx: Nunca
nl: Nooit

source: Even padding
es_mx: Padding simétrico
nl: Even opvulling

source: Enable label sorting
es_mx: Filtrar x etiquetas
nl: Maak label sortering mogelijk

source: Wow, those are cool!
es_mx: ¡Wow, están increíbles!
nl: Wow, deze zijn echt gaaf!

source: Regenerating images...
es_mx: Regenerando imágenes...
nl: Opnieuw genereren van afbeeldingen..

source: go to linked page
nl: Ga naar de pagina waar naar gelinked wordt.

source: show larger image
es_mx: expandir imagen
nl: Toon grotere afbeelding

source: When a gallery thumbnail is clicked
es_mx: Al apretar una imagen
nl: Wanneer er op een gallerij thumbnail geklikt wordt.

source: Not all images could be added.
es_mx: No todas las imágenes pudieron ser agregadas.
nl: Niet alle afbeeldingen konden worden toegevoegd.

source: Preparing images
es_mx: Preparando imágenes
nl: Afbeeldingen klaar maken

source: This image has no labels
es_mx: Esta imagen no tiene etiquetas
nl: Deze afbeelding heeft geen labels

source: Click to personalize this gallery
es_mx: Haga click para personalizar esta galería
nl: Klik hier om de gallerij te personaliseren

source: Loading...
es_mx: Cargando...
nl: Laden...

source: Image description has been successfully updated.
es_mx: La descripción del a imagen ha sido actualizada exitosamente.
nl: Omschrijving van afbeelding is succesvol geupdate.

source: Edit labels
es_mx: Editar etiquetas
nl: Labels aanpassen

source: Edit image
es_mx: Editar imagen
nl: Bewerk afbeelding

source: Labels for gallery items filtering.
es_mx: Etiquetas para filtrar los artículos de la galería.
nl: Labels van de gallerij items gefilterd.

source: The wrapper of the image labels.
es_mx: El envoltorio de las etiquetas de las imágenes.
nl: De wrapper van de afbeelding labels.

source: Every caption of the gallery. Captions may not be available if they are deactivated using the options.
es_mx: Cada descripción de la galería. Las descripciones pueden no estar disponibles si son desactivadas desde las opciones.
nl: Alle onderschriften van de gallerij. Onderschriften kunnen niet beschikbaar zijn als deze uitgeschakeld zijn in de instellingen.

source: Image captions
es_mx: Descripciones de la imagen
nl: Afbeelding onderschriften

source: Every image in the gallery.
es_mx: Cada imagen en la galería.
nl: Alle afbeeldingen in de gallerij

source: Gallery images
es_mx: Imágenes de la galería
nl: Gallerij afbeeldingen

source: The container of every gallery element.
es_mx: El contenedor de cada elemento de galería.
nl: De container van alle gallerij elementen.

source: Gallery elements
es_mx: Elementos de la galería
nl: Gallerij elementen

source: The whole gallery
es_mx: La galería completa
nl: De volledige gallerij

source: Gallery container
es_mx: Contenedor de la Galería
nl: Gallerij container

source: Gallery
es_mx: Galería
nl: Gallerij

source: Contact form settings
es_mx: Ajustes del formulario de contacto
nl: Contact formulier instellingen

source: Inline with field
es_mx: Alineado
nl: Inline het veld

source: Over the field
es_mx: Dentro
nl: Over het veld

source: Above the field
es_mx: Arriba
nl: Boven het veld

source: Default subject:
es_mx: Asunto predeterminado:
nl: Standaard onderwerp:

source: Subject Field text:
es_mx: Texto del Campo de Asunto:
nl: Onderwerp veld tekst:

source: Show subject field
es_mx: Mostrar campo de asunto
nl: Toon het onderwerp veld

source: Message Field Text:
es_mx: Texto del Campo de Mensaje:
nl: Bericht veld tekst:

source: Email Field Text:
es_mx: Texto del Campo de Correo Electrónico:
nl: E-mail veld tekst:

source: Name Field Text:
es_mx: Texto del Campo de Nombre:
nl: Naam veld tekst:

source: Contact Form Fields
es_mx: Campos del formulario de contacto
nl: Contact formulier velden

source: Form Fields
es_mx: Campos del formulario
nl: Formulier velden

source: Form validation
es_mx: Validación del formulario
nl: Formulier validatie

source: Contact form title:
es_mx: Título del formulario de contacto:
nl: Titel van contact formulier

source: Use form title
es_mx: Usar título del formulario
nl: Gebruikers formulier Titel

source: Contact form submit button text:
es_mx: Texto del botón de enviar del formulario:
nl: De tekst voor de verstuur knop van het contact formulier

source: General
nl: Algemeen

source: Form's submit button
es_mx: Botón de enviar del formulario
nl: De verstuur knop voor het formulier

source: Submit button
es_mx: Botón de enviar
nl: Verstuur knop

source: Fields with errors.
es_mx: Campos con errores.
nl: Velden met fouten.

source: Error fields
es_mx: Campos de error
nl: Foutmelding veld

source: Mesasge field
es_mx: Campo de Mensaje
nl: Bericht veld

source: Mesage Field
es_mx: Campo de Mensaje
nl: Bericht veld

source: Field inputs
es_mx: Campos de entrada
nl: Input voor een veld

source: Fields
es_mx: Campos
nl: Velden

source: Text info for every field
es_mx: Información del texto para cada campo
nl: Tekst informatie voor elk veld

source: Field labels
es_mx: Etiquetas de los campos
nl: Veldlabels

source: You forgot to write the message.
es_mx: Olvidó escribir un mensaje
nl: U heeft niets ingevuld in het bericht veld.

source: You must write a subject for the message.
es_mx: Debe escribir un asunto para el mensaje
nl: U moet een onderwerp toevoegen aan het bericht.

source: Your email address is not valid.
es_mx: Tu correo electrónico no es valido.
nl: Uw e-mail adres is niet goed.

source: You must write your name.
es_mx: Debes escribir tu nombre.
nl: Je moet je naam invullen.

source: The email has been sent successfully.
es_mx: El correo ha sido enviado on éxito.
nl: Uw e-mail is succesvol verstuurd.

source: There was an error sending the email.
es_mx: Hubo un error al enviar el correo.
nl: Er was een probleem bij het versturen van de e-mail.

source: There was a problem storing the contact form settings.
es_mx: Hubo un problema almacenando los ajustes del formulario de contacto.
nl: Er was een probleem met het opslaan van de instellingen van het contact formulier.

source: Contact form settings stored.
es_mx: Ajustes del formulario de contacto han sido guardados.
nl: Contact formulier instellingen opgeslagen.

source: The contact form data is not valid.
es_mx: La información del formulario de contacto no es válida
nl: Het contact formulier is niet gevalideerd.

source: Unknown contact form.
es_mx: Formulario de contacto desconocido
nl: Onbekend contact formulier.

source: Send
es_mx: Enviar
nl: Verzenden

source: Message:
es_mx: Mensaje:
nl: Bericht:

source: Sent from the website
es_mx: Enviado desde el sitio web
nl: Verzonden vanaf de website

source: Subject:
es_mx: Asunto
nl: Onderwerp:

source: Email:
es_mx: Correo electrónico
nl: E-mail adres:

source: Name:
es_mx: Nombre:
nl: Naam:

source: Contact form
es_mx: Formulario de contacto
nl: Contact formulier

source: Reply
es_mx: Responder
nl: Reageer

source: Edit
es_mx: Editar
nl: Bewerk

source: Your comment is awaiting moderation.
es_mx: Tu comentario está en espera de moderación.
nl: Uw reactie wacht op beoordeling.

source: Retro (Generated)
es_mx: Retro (Generado)
nl: Retro (Gegenereerd)

source: MonsterID (Generated)
es_mx: MonsterID (Generado)
nl: MonsterID (Gegenereerd)

source: Wavatar (Generated)
es_mx: Wavatar (Generado)
nl: Wavatar (Gegenereerd)

source: Identicon (Generated)
es_mx: Identicon (Generado)
nl: Identicon (Gegenereerd)

source: Blank
es_mx: Vacío
nl: Leeg

source: When a comment contains any of these words in its content, name, URL, e-mail, or IP, it will be marked as spam. One word or IP per line. It will match inside words, so “press” will match “WordPress”.
es_mx: Cuando un comentario contiene cualquiera de estas palabras en su contenido, nombre URL, correo electrónico, o IP, será identificado como SPAM. Una palabra o IP por línea. Emparejará palabras internas, por lo que "press" coincidirá con"WordPress".
nl: Als een reactie één van de volgende woorden bevat in de inhoud, de naam, URL, e-mail of IP adres, dan wordt deze gemarkeerd als spam. Eén woord of IP adres per lijn. Het matcht ook interne woorden. Dus "press" wordt gematcht in "WordPress".

source: When a comment contains any of these words in its content, name, URL, e-mail, or IP, it will be held in the moderation queue. One word or IP per line. It will match inside words, so “press” will match “WordPress”.
es_mx: Cuando un comentario contiene cualquiera de estas palabras en su contenido, nombre URL, correo electrónico, o IP, será mantenido en la fila en espera de moderación. Una palabra o IP por línea. Emparejará palabras internas, por lo que "press" coincidirá con"WordPress".
nl: Als een reactie één van de volgende woorden bevat in de inhoud, de naam, URL, e-mail of IP adres, dan wordt deze automatisch in de wachtrij gezet voor beoordeling. Eén woord of IP adres per lijn. Het matcht ook interne woorden. Dus "press" wordt gematcht in "WordPress".

source: Hold a comment in the queue if it contains {{field}} or more links. (A common characteristic of comment spam is a large number of hyperlinks.)
es_mx: Mantener un comentario en la lista si contiene{{field}} o más vínculos. (Una característica común de los comentarios spam es un gran número de vínculos.)
nl: Houd een reactie in de rij als het {{field}} of meer links bevat. (Een veel voorkomende eigenschap van reactie spam, is een groot aantal hyperlinks.)

source: Comment Moderation
es_mx: Moderación de comentarios
nl: Reactie beheer

source: Comment author must have a previously approved comment
es_mx: El autor del comentario debe tener un comentario previo aprobado
nl: Een autheur van een reactie moet een eerder goedgekeurde reacties hebben

source: An administrator must always approve the comment
es_mx: Un administrador siempre debe aprobar el comentario
nl: Een administrator moet een reactie altijd eerst goed keuren

source: Before a comment appears
es_mx: Antes de que aparezca un comentario
nl: Voordat een reactie vertoond wordt

source: A comment is held for moderation
es_mx: Un comentario se retenido para moderación
nl: Een reactie moet eerst goedgekeurd worden

source: Anyone posts a comment
es_mx: Cualquiera pude publicar un comentario
nl: Iedereen kan een reactie plaatsen

source: E-mail me whenever
es_mx: Envíame un correo cuando
nl: E-mail me als

source: newer
es_mx: más reciente
nl: Nieuwer

source: older
es_mx: más antiguo
nl: Ouder

source: Comments should be displayed with the these comments at the top of each page
es_mx: Los comentarios deben de ser mostrados con estos comentarios al principio de cada página
nl: Reacties zouden moeten weergegeven worden, met de volgende reacties aan de bovenkant van elke pagina

source: first
es_mx: primero
nl: Eerste

source: last
es_mx: último
nl: Laatste

source: Paginate comments after {{depth}} top level comments and display {{page}} page by default
es_mx: Paginar los comentarios después de {{depth}} comentarios de primer nivel y mostrar página {{page}} por defecto
nl: Begin met pagina nummering van reacties vanaf {{depth}} top level reacties en geef {{page}} paginas standaard weer

source: Enable threaded (nested) comments {{subfield}} levels deep
es_mx: Activar comentarios anidados con hasta {{subfield}} niveles de profundidad
nl: Maak aansluitende commentaren {{subfield}} lagen diep mogelijk

source: Automatically close comments on articles older than {{subfield}} days
es_mx: Cerrar automáticamente comentarios en artículos con una antigüedad mayor de {{subfield}} días
nl: Sluit automatisch de reacties op artikelen als ze ouder dan {{subfield}} dagen zijn

source: Users must be registered and logged in to comment
es_mx: Los usuarios deben de estar registrados y haber iniciado sesión para poder comentar
nl: Gebruikers moeten geregistreerd en ingelogd zijn om een reactie te kunnen plaatsen

source: Comment author must fill out name and e-mail
es_mx: El autor del comentario debe incluir nombre y correo electrónico
nl: Auteur van de reactie moet zijn volledige naam en e-mail invullen

source: Other Comment Settings
es_mx: Ajustes de Otros Comentarios
nl: Overige reactie instellingen
