Repository: cp-psource/upfront
Catalog: languages/upfront-*.po
Languages: es_mx, nl

source: Valid usernames begin with a letter and have only alphanumeric characters.
es_mx: Nombres de usuario validos comienzan con una letra y tienen sólo caracteres alfa numéricos.
nl: Geldige gebruiksnamen beginnen met een letter en hebben alleen alphanumerieke tekens

source: Please, enter the correct string
es_mx: Favor de ingresar la cadena correcta
nl: Voeg een correcte string toe

source: Inspect your submission for errors outlined below
es_mx: Inspecciona tus entradas en busca de los errores señalado abajo
nl: Controleer uw invoer op de fouten die hieronder vermeld staan

source: Header Area
es_mx: Area del Encabezado
nl: Header gebied

source: Footer Area
es_mx: Area del Pie de Página
nl: Footer gebied

source: Right Sidebar
es_mx: Barra lateral Derecha
nl: Rechter zijbalk

source: Left Sidebar
es_mx: Barra Lateral Izquierda
nl: Linker zijbalk

source: Content Area
es_mx: Area del Contenido
nl: Gebied met inhoud

source: Navigation
es_mx: Navegación
nl: Navigatie

source: Main Area
es_mx: Area Principal
nl: Hoofd gebied

source: Please, hold on for just a little bit more
es_mx: Favor de esperar un momento más
nl: Wacht u alstublieft nog even

source: Upfront
nl: Voorkant

source: The container that wraps widget element
es_mx: El contenedor que envuelve el elemento del widget
nl: De container die het widget element samenvoegt

source: Select Widget
es_mx: Seleccionar Widget
nl: Selecteer Widget

source: Widget settings
es_mx: Ajustes del Widget
nl: Widget instellingen

source: Done!
es_mx: ¡Hecho!
nl: Klaar!

source: Post settings
es_mx: Ajustes del post
nl: Bericht instellingen

source: Post Data
es_mx: Información del Post
nl: Bericht data

source: Show the following Post Data:
es_mx: Mostrar la información del siguiente Post:
nl: Toon de volgende Bericht data:

source: Featured image
es_mx: Imagen destacada
nl: Hoofd afbeelding

source: Comments count
es_mx: Cuenta de comentarios
nl: Aantal reacties

source: Post Date
es_mx: Fecha del Post
nl: Bericht datum

source: Post Author
es_mx: Autor de Post
nl: Bericht auteur

source: This Post
es_mx: Este Post
nl: Dit bericht

source: Page Content
es_mx: Contenido de Página
nl: Pagina inhoud

source: Page Title
es_mx: Título de Página
nl: Pagina titel

source: Your content goes here ;)
es_mx: Tu contenido va aquí :)
nl: Uw tekst komt hier ;)

source: Write a title...
es_mx: Escriba un título...
nl: Schrijf een titel..

source: Refreshing...
es_mx: Actualizando...
nl: Vernieuwen..

source: This %s has been deleted. To edit it, <a class="ueditor_restore">restore the %s</a>.
es_mx: Esta %s ha sido borrada. Para editarla, <a class="ueditor_restore">restaura la %s</a>.
nl: Deze %s is verwijderd. Om het aan te passen, <a class="ueditor_restore">herstel het %s</a>.

source: Page
es_mx: Página
nl: Pagina

source: Double click to edit text
es_mx: Haga doble click para editar el texto
nl: Dubbel klikken om de tekst aan te passen

source: Text
es_mx: Texto
nl: Tekst

source: The paragraph that contains active tab content
es_mx: El párrafo que contiene el contenido activo de la pestaña
nl: De paragraaf die alle inhoud van de actieve tabbladen bevat

source: Active tab content paragraph
es_mx: Párrafo dentro del contenido de la pestaña activa
nl: Actieve tabblad inhoud paragraaf

source: The layer that wraps active tab content
es_mx: La capa que envuelve el contenido activo de la pestaña
nl: De laag die de actieve tabblad inhoud samenvoegt

source: Active tab content
es_mx: Contenido de la pestaña activa
nl: Actieve tabbladen inhoud

source: The paragraph that contains tab content
es_mx: El párrafo que contiene el contenido de las pestañas
nl: De paragraaf die alle tabbladen inhoud bevat

source: Tab content paragraph
es_mx: Contenido del párrafo de la pestaña
nl: Tabblad inhoud paragraaf

source: The layer that wraps tab content
es_mx: La capa que envuelve el contenido de la pestaña
nl: De laag die alle tabbladen content samen voegt

source: Tab content
es_mx: Contenido de las pestañas
nl: Tabblad inhoud

source: Active tab
es_mx: Pestaña activa
nl: Actieve tabbladen

source: Each of the tabs.
es_mx: Cada una de las pestañas.
nl: Alle tabbladen

source: The row that contains all tabs.
es_mx: La fila que contiene todas las pestañas.
nl: De rij die alle tabbladen bevat.

source: Tabs menu
es_mx: Menú de pestañas
nl: Tabblad menu

source: The layer that contains all the contents of the tab element.
es_mx: La capa que contiene todos los contenidos del elemento de pestañas.
nl: Deze laag bevat alle inhoud voor het tabblad element.

source: Tabs container
es_mx: Contenedor de Pestañas
nl: Tabbladen container

source: Have fun with tabs.
es_mx: Diviértete con las pestañas.
nl: Veel plezier met de tabbladen.

source: Tabs
es_mx: Pestañas
nl: Tabbladen

source: Social Counter style:
es_mx: Estilo del Contador Social:
nl: Social Counter stijl:

source: After Post Content
es_mx: Contenido Posterior al Post
nl: After bericht inhoud

source: After Post Title
es_mx: Título Posterior al Post
nl: After bericht titel

source: In-post location:
es_mx: Ubicación dentro del post:
nl: In het bericht lokatie:

source: Add social media counters to all posts
es_mx: Agregar contadores de redes sociales a todos los posts
nl: Voeg social media aan alle berichten toe

source: In-post social media
es_mx: Redes sociales dentro del post
nl: Social media in het bericht

source: Set up your Social accounts
es_mx: Configurar tus cuentas Sociales
nl: Stel uw Social accounts in

source: Add a new service:
es_mx: Agregar un nuevo servicio:
nl: Nieuwe service toevoegen:

source: Social Media settings
es_mx: Ajustes de Redes Sociales
nl: Socia Media instellingen

source: Button Style
es_mx: Estilo de botón
nl: Button stijl

source: Large
es_mx: Grande
nl: Groot

source: Medium
es_mx: Medio
nl: Gemiddeld

source: Small
es_mx: Pequeño
nl: Klein

source: Button Size
es_mx: Tamaño del botón
nl: Button formaat

source: Counter Options
es_mx: Opciones del Contador
nl: Counter mogelijkheden

source: General settings
es_mx: Ajustes generales
nl: Algemene instellingen

source: Call to action icon
es_mx: Icono de llamada a la acción
nl: Call to Action icoon

source: Fan, Follower count
es_mx: Fan, Cuenta de seguidores
nl: Fan, volgers teller

source: Like,<br> Tweet, +1
es_mx: Like,<br> Tuit, +1
nl: Vind ik leuk,<br> Tweet, +1

source: Drag to re-order the services
es_mx: Arrastrar para re-ordenar los servicios
nl: Sleep om de services te herschikken

source: There is no global settings for the social media. Please configure them pressing the settings button.
es_mx: No hay ajustes globales para las redes sociales. Favor de configurarlas apretando el botón de ajustes.
nl: Er is geen globale instelling voor social media. Deze kunt u instellen via de instellingen button.

source: What an awesome stuff!
es_mx: ¡Que cosas tan asombrosas!
nl: Wat een geweldig spul!

source: The box that contains Youtube button
es_mx: La caja que contiene el botón de YouTube
nl: De box bevat de YouTube button

source: The box that contains Pinterest button
es_mx: La caja que contiene el botón de Pinterest
nl: De box bevat de Pinterest button

source: The box that contains Facebook button
es_mx: La caja que contiene el botón de Facebook
nl: De box bevat de Facebook button

source: The box that contains Google button
es_mx: La caja que contiene el botón de Google
nl: De box bevat de Google button

source: The box that contains twitter button
es_mx: La caja que contiene el botón de twitter
nl: De box bevat de Twitter button

source: The box that contains LinkedIn button
es_mx: La caja que contiene el botón de LinkedIn
nl: De box bevat de LinkedIn button

source: The wrapper that contains each social button
es_mx: El envoltorio que contiene cada botón social
nl: De wrapper bevat alle social buttons

source: The layer that contains all the social buttons
es_mx: La capa que contiene todos los botones sociales
nl: Deze laag bevat alle social buttons

source: Aligned
es_mx: Alineado
nl: Uitgelijnd

source: Settings Updated. Reload posts to see in-post changes.
es_mx: Ajustes actualizados, Recargar post para ver los cambios.
nl: Instellingen geupdate. Herlaad de berichten om de veranderingen in het bericht te zien.

source: Saving settings...
es_mx: Salvando ajustes...
nl: Instellingen aan het opslaan..

source: Global Social Settings
es_mx: Ajustes Sociales Globales
nl: Globale social instellingen

source: Unknown service
es_mx: Servicio desconocido
nl: Onbekende service

source: Google page not found
es_mx: Página de google no encontrada
nl: Google pagina niet gevonden

source: No token
es_mx: Sin token
nl: Geen sleutel

source: No credentials
es_mx: Sin credenciales
nl: Geen credentials

source: Settings not found
es_mx: Ajustes no encontrados
nl: Geen instellingen gevonden

source: Please, select some social services
es_mx: Favor de seleccionar algunos servicios sociales
nl: Selecteer enige sociale services

source: No element id
es_mx: No hay id del elemento
nl: Geen element ID

source: Consumer Secret
es_mx: Secreto del consumidor
nl: Geheim van gebruiker

source: Consumer Key
es_mx: Llave del consumidor
nl: Sleutel voor gebruiker

source: Please, add some services
es_mx: Favor de agregar algunos servicios
nl: Voeg wat services toe

source: Subscribers
es_mx: Suscriptores
nl: Inschrijvers

source: Followers
es_mx: Seguidores
nl: Volgers

source: Please select an option from backend
es_mx: Favor de seleccionar una opción desde el backend
nl: Kies een optie vanuit de achterkant

source: Social
nl: Sociaal

source: Choose Images
es_mx: Escoger Imagenes
nl: Kies afbeeldingen

source: txt / widget only
es_mx: texto / sólo widget
nl: Alleen Tekst / widget

source: txt on the side
es_mx: texto lateral
nl: Tekst aan de zijkant

source: txt below img
es_mx: texto bajo imagen
nl: Tekst onder afbeelding

source: txt over img
es_mx: texto sobre imagen
nl: Tekst over afbeelding

source: img only
es_mx: sólo imagen
nl: Alleen afbeelding

source: This can later be changed via the settings panel
es_mx: Puedes cambiarlo más adelante en los ajustes
nl: Dit kan later aangepast worden bij instellingen

source: Please choose the type of slider
es_mx: Favor de escoger tipo de slider
nl: Kies de soort slider

source: Add Slide
es_mx: Agregar diapositiva
nl: Slides toevoegen

source: Slides order
es_mx: Oden de diapositivas
nl: Volgorde van slides

source: Both
es_mx: Ambos
nl: Allebei

source: Arrows
es_mx: Flechas
nl: Pijlen

source: Dots
es_mx: Puntos
nl: Punten

source: Slider Controls
es_mx: Controles del Slider
nl: Slider bediening

source: Slide Left
es_mx: Deslizar a la izquierda
nl: Slide naar links

source: Slide Right
es_mx: Deslizar a la Derecha
nl: Slide naar rechts

source: Slide Up
es_mx: Deslizar para arriba
nl: Slide naar boven

source: Slide Down
es_mx: Deslizar para abajo
nl: Slide naar beneden

source: txt on side
es_mx: txt de lado
nl: Tekst aan de zijkant

source: txt over
es_mx: txt sobre
nl: Tekst boven

source: txt below
es_mx: txt debajo
nl: Tekst onder

source: no txt
es_mx: sin txt
nl: Geen tekst

source: Slider styles
es_mx: Estilos del Slider
nl: Slider stijl

source: Preparing slides
es_mx: Preparando diapositivas
nl: Slides voorbereiden

source: Remove slide
es_mx: Remover diapositiva
nl: Slide verwijderen

source: Settings
es_mx: Ajustes
nl: Instellingen

source: Navigation's next button
es_mx: Botón de navegación siguiente
nl: Navigatie volgende button

source: Navigation next
es_mx: Navegación siguiente
nl: Navigatie volgende

source: Navigation's previous button
es_mx: Botón de navegación previa
nl: Navigatie vorige button

source: Navigation previous
es_mx: Navegación previa
nl: Navigatie vorige

source: The dot representing the current slide
es_mx: El punto representando la diapositiva actual
nl: Het punt dat de huidige slide vertegenwoordigt

source: Current navigation dot
es_mx: Punto actual de navegación
nl: Huidige navigatie punt

source: Navigation item's markers
es_mx: Marcadores de artículos de navegación
nl: Navigatie item's markeerpunten

source: Navigation dots
es_mx: Puntos de navegación
nl: Navigatie punten

source: Container of the navigation dots
es_mx: Contenedor de los puntos de navegación
nl: Container van de navigatie punten

source: Navigation dots wrapper
es_mx: Envoltorio de puntos de navegación
nl: Navigatie punten wrapper

source: The image wrapper layer
es_mx: La capa de envoltorio de la imagen
nl: De afbeelding wrapper laag

source: Image containers
es_mx: Contenedores de imágenes
nl: Afbeelding containers

source: Slides' captions
es_mx: Descripciones de las diapositivas
nl: Sllides' onderschriften

source: Captions
es_mx: Descripciones
nl: Onderschriften

source: Slider's images
es_mx: Imágenes del slider
nl: Slider's afbeeldingen

source: Images
es_mx: Imágenes
nl: Afbeeldingen

source: Button content
es_mx: Contenido de botón
nl: Button inhoud

source: Field settings
es_mx: Ajustes de campo
nl: Veld settings

source: Field
es_mx: Campo
nl: Veld

source: Placeholder text:
es_mx: Texto de marcador de posición:
nl: Tekst in zoekbalk

source: Search Settings
es_mx: Ajustes de busqueda
nl: Zoek instellingen

source: The search button
es_mx: El botón de busqueda
nl: De zoek button

source: Search button
es_mx: Botón de busqueda
nl: Zoek button

source: The search input field
es_mx: El campo de entrada de búsqueda
nl: Het zoek input veld

source: Search field
es_mx: Buscar campo
nl: Zoek veld

source: The container that wraps search field and search button
es_mx: El contenedor que envuelve el campo de y botón de búsqueda
nl: De container die zoek veld en zoek button samenvoegt

source: Search container
es_mx: Buscar contenedor
nl: Zoek container

source: Custom text
es_mx: Texto personalizado
nl: Custom tekst

source: Search
es_mx: Buscar
nl: Zoeken

source: By <a href="{{url}}">{{name}}</a>
es_mx: Por <a href="{{url}}">{{name}}</a>
nl: Bij <a href="{{url}}">{{name}}</a>

source: Please, select one
es_mx: Favor de seleccionar uno
nl: Selecteer er één

source: Default
es_mx: Predeterminado
nl: Standaard

source: No
nl: Nee

source: Yes
es_mx: SÍ
nl: Ja

source: Direction:
es_mx: Dirección:
nl: Richting:

source: Refreshing post ...
es_mx: Actualizando post...
nl: Bericht aan het vernieuwen..

source: Here we are!
es_mx: ¡Aquí estamos!
nl: We zijn hier!

source: Available meta fields
es_mx: Campos de meta disponibles
nl: Beschikbare meta velden

source: Hide hidden fields
es_mx: Esconder campos ocultos
nl: Verberg verborgen velden

source: Insert meta field
es_mx: Inserte campo meta
nl: Voeg meta veld toe

source: Size in px
es_mx: Tamaño en px
nl: Afmeting in pixels

source: Re-size to fit container
es_mx: Cambiar tamaño para ajustarse al contenedor
nl: Aanpassen om in de container te passen

source: Limit words
es_mx: Limitar palabras
nl: Limit woorden

source: Hide if no comments
es_mx: Esconder si no hay comentarios
nl: Niet weergeven als er geen reacties zijn

source: max. tags
es_mx: etiquetas maximas
nl: Max. aantal tags

source: max. categories
es_mx: categorias maximas
nl: Max. aantal categorieën

source: Format
es_mx: Formato
nl: Formaat

source: Edit HTML
es_mx: Editar HTML
nl: HTML aanpassen

source: Read More
es_mx: Leer Más
nl: Lees meer

source: Featured Image
es_mx: Imagen destacada
nl: Hoofd afbeelding

source: Post title part
es_mx: Parte del título del post
nl: Bericht Titel onderdeel

source: Featured image part
es_mx: Parte de la imagen destacada
nl: Hoofd afbeelding onderdeel

source: Thumbnail
es_mx: Miniatura
nl: Kleine afbeelding

source: Post tags part
es_mx: Parte de las etiquetas del post
nl: Bericht tags onderdeel

source: Read more button part
es_mx: Parte del botón de leer más
nl: Lees meer button onderdeel

source: Read more
es_mx: Leer más
nl: Lees meer

source: Author gravatar part
es_mx: Parte del gravatar del autor
nl: Auteur gravatar onderdeel

source: Main content part
es_mx: Parte del contenido principal
nl: Onderdeel met de hoofd inhoud

source: Content
es_mx: Contenido
nl: Inhoud

source: Comments count part
es_mx: Parte del contador de comentarios
nl: Reactie teller onderdeel

source: Comment count
es_mx: Contador de comentarios
nl: Reactie teller

source: Post categories list part
es_mx: Publicar la lista de categorias de las partes
nl: Bericht categorie lijst onderdeel

source: Author part
es_mx: Parte del autor
nl: Auteur onderdeel

source: Author
es_mx: Autor
nl: Auteur

source: Date posted part
es_mx: Fecha de publicación de la parte
nl: Datum geplaatste onderdeel

source: Date posted
es_mx: Fecha de publicación
nl: Datum geplaatst

source: General post part selector
es_mx: Selector general de partes del post
nl: Selectie voor algemene bericht onderdelen

source: Post part
es_mx: Parte del post
nl: Bericht onderdeel

source: The container for each individual post
es_mx: El contenedor para cada post individual
nl: De container voor elk willekeurig bericht

source: Individual post
es_mx: Post individual
nl: Individuele bericht

source: The container for all posts
es_mx: El contenedor para todos los posts
nl: De container voor alle berichten

source: Re-size featured image to fit container
es_mx: Cambiar el tamaño de la imagen destacada para ajustarse al contenedor
nl: Pas de afmeting aan van de hoofd afbeelding, zodat deze in de container past

source: Add a custom post
es_mx: Agregar un post personalizado
nl: Voeg een custom bericht toe

source: Select custom post
es_mx: Seleccionar post personalizado
nl: Selecteer custom bericht

source: Drag to re-order Post Parts
es_mx: Arrastrar para re ordenar Partes del Post
nl: Sleep om Bericht onderdelen te herschikken

source: Pick Post Parts to Display
es_mx: Escoger Partes del Post a Mostrar
nl: Selecteer Bericht onderdelen om weer te geven

source: Numeric
es_mx: Numerico
nl: Nummeriek

source: Prev. / Next Page
es_mx: Prev. / Siguiente página
nl: Vorige / Volgende pagina

source: Pagination:
es_mx: Paginación:
nl: Pagina nummering

source: Limit to
es_mx: Limitar a
nl: Gelimiteerd tot

source: Full Post
es_mx: Post Completo
nl: Volledig bericht

source: Excerpt
es_mx: Descripción
nl: Gedeelte

source: Result Length
es_mx: Longitud resultante
nl: Lengte van resultaat

source: No.
nl: Nr.

source: Generic
es_mx: Generico
nl: Generiek

source: Post(s) by Taxonomy
es_mx: Post(s) por Taxonomia
nl: Bericht(en) op Taxonomy

source: Custom Posts(s)
es_mx: Post(s) Personalizado(s)
nl: Custom Bericht(en)

source: How to display post(s):
es_mx: Como mostrar post(s):
nl: Hoe moeten de bericht(en) weergegeven worden:

source: What should the element display?
es_mx: ¿Qué debería mostrar el elemento?
nl: Wat zou het element moeten weergeven?

source: What to display:
es_mx: Qué mostrar:
nl: Wat weer te geven:

source: Post Parts
es_mx: Partes del Post
nl: Bericht onderdelen

source: Query Settings
es_mx: Ajustes de consulta
nl: Query instellingen

source: Continue
es_mx: Continuar
nl: Verder

source: Post list
es_mx: Lista de posts
nl: Lijst van berichten

source: Single post
es_mx: Post sencillo
nl: Enkel bericht

source: Oops, something went wrong
es_mx: Ups, algo salió mal
nl: Helaas, er ging iets mis

source: by Term
es_mx: por Término
nl: op Term

source: Freshest from
es_mx: Más recientes desde
nl: Meest nieuwe van

source: Posts settings
es_mx: Ajustes de post
nl: Berichten instellingen

source: Please, select a taxonomy
es_mx: Favor de seleccionar una taxonomia
nl: Selecteer een taxonomy

source: Posts
nl: Berichten

source: Float this menu
es_mx: Flotar este menú
nl: Laat dit menu floaten

source: Add new Pages automatically
es_mx: Agregar nuevas páginas automaticamente
nl: Voeg automatisch nieuwe Pagina's toe

source: Behaviour Settings
es_mx: Ajustes de Comportamiento
nl: Instellingen gedrag

source: Menu Items Alignment
es_mx: Alineación de artículos del menú
nl: Menu Items uitlijning

source: Pushes Content
es_mx: Empuja Contenido
nl: Inhoud doordrukken

source: Over Content
es_mx: Sobre Contenido
nl: Over inhoud

source: Whole
es_mx: Completo
nl: Geheel

source: Top
es_mx: Arriba
nl: Bovenkant

source: Menu Item Alignment
es_mx: Alineación de Artículo de Menú
nl: Menu Item uitlijning

source: Revealed Menu Appearance
es_mx: Apariencia de menú desplegado
nl: Ontdekte Menu weergaves

source: button to open menu
es_mx: botón para abrir menú
nl: Button om menu te openen

source: Use
es_mx: Usar
nl: Gebruik

source: Link Name
es_mx: Nombre del vínculo
nl: Link naam

source: Create New
es_mx: Crear Nuevo
nl: Creeër een nieuwe

source: Responsive Sub Menu Item hover
es_mx: Artículo de Sub Menú en estado sobrevolado
nl: Responsive Sub Menu Item bij muis over

source: Responsive Menu Item hover
es_mx: Artículo de menú en estado sobrevolado
nl: Responsive Menu Item bij muis over

source: Responsive Trigger Bars
es_mx: Barra de Accionador Responsiva
nl: Responsive Trigger balken

source: Responsive Menu Bar
es_mx: Barra de menú responsiva
nl: Responsive Menu Balk

source: Hover state for Sub level Menu item
es_mx: Artículo de Sub nivel del menú en estado sobrevolado
nl: Status bij muis overgang voor Sub level Menu item

source: Sub Menu Item hover
es_mx: Artículo del sub menú en estado sobrevolado
nl: Sub Menu Item bij muis over

source: Hover state for Top level Menu item
es_mx: Artículo de primer nivel del menú en estado sobrepuesto
nl: Status bij muis overgang voor Top level Menu item

source: Menu Item hover
es_mx: Artículo de menú en estado sobrepuesto
nl: Menu Item bij muis overgang

source: Menu Bar
es_mx: Barra de Menú
nl: Menu balk

source: Create Drop-Down
es_mx: Crear Menú Desplegable
nl: Creeër een Drop-Down

source: Edit URL
es_mx: Editar URL
nl: URL aanpassen

source: Visit URL
es_mx: Visitar URL
nl: Bezoek URL

source: All Categories
nl: Alle Categorieën

source: Categories
es_mx: Categorias
nl: Categorieën

source: Pages
es_mx: Páginas
nl: Pagina's

source: Contents
nl: Inhoud

source: Right
es_mx: Derecha
nl: Rechts

source: Center
es_mx: Centro
nl: Midden

source: Left
es_mx: Izquierda
nl: Links

source: Vertical
nl: Verticaal

source: Horizontal
nl: Horizontaal

source: Cannot update menu auto add pages
es_mx: No se puede actualizar el menú automaticamente al añadir páginas
nl: Kan menu auto pagina's toevoegen niet updaten

source: Cannot delete menu
es_mx: No se puede borrar menú
nl: Kan menu niet verwijderen

source: The menu item has been successfully deleted
es_mx: El artículo del menú ha sido eliminado con éxito
nl: Het menu-item is succesvol verwijderd

source: Cannot create menu
es_mx: No se puede crear menú
nl: Kan geen menu creëeren

source: Cannot update menu
es_mx: No se puede actualizar menú
nl: Kan het menu niet updaten

source: Menu not found
es_mx: Menú no encontrado
nl: Menu niet gevonden

source: Please select menu in settings
es_mx: Favor de seleccionar menú en ajustes
nl: Selecteer een menu in instellingen

source: Draggable map
es_mx: Mapa arrastrable
nl: Verplaatsbare map

source: Map Controls
es_mx: Controles de Mapa
nl: Map bediening

source: Overview Map
es_mx: Sobreponer vista de mapa
nl: Overzicht Map

source: Scale
es_mx: Escalar
nl: Schaal

source: Terrain
es_mx: Terreno
nl: Terrein

source: Hybrid
es_mx: Hibrido
nl: Hybride

source: Satellite
es_mx: Satélite
nl: Satelliet

source: Roadmap
es_mx: Mapa de caminos
nl: Route

source: Map Location
es_mx: Ubicación de Mapa
nl: Map locatie

source: Map settings
es_mx: Ajustes de mapa
nl: Map instellingen

source: Image URL (.png):
es_mx: URL de Imagen (.png):
nl: URL van de afbeelding (.png):

source: Edit this...
es_mx: Editar esto...
nl: Dit aanpassen..

source: or
es_mx: o
nl: of

source: Street, city, country
es_mx: Calle, ciudad, pais
nl: Straat, stad, land

source: Please, check your internet connectivity
es_mx: Favor de verificar la conexión a internet
nl: Controleer uw internetverbinding

source: Change Icon
es_mx: Cambiar Icono
nl: Icoon aanpassen
